import React from 'react'
import '../Style/articles.css'
import CarouselGal from 'react-gallery-carousel';
import 'react-gallery-carousel/dist/index.css';
import Footer from '../Comps/Footer';
import WriteComment from '../Comps/WriteComment';

import a1 from '../Img/coastline/a1.jpg'
import a2 from '../Img/coastline/a2.jpg'
import a3 from '../Img/coastline/a3.jpg'
import a4 from '../Img/coastline/a4.jpg'
import a5 from '../Img/coastline/a5.jpg'
import a6 from '../Img/coastline/a6.jpg'


import b1 from '../Img/coastline/a7.jpg'
import b2 from '../Img/coastline/a8.jpg'
import b3 from '../Img/coastline/a9.jpg'
import b4 from '../Img/coastline/a10.jpg'
import b4a from '../Img/coastline/b1.jpg'
import b5 from '../Img/coastline/a11.jpg'
import b6 from '../Img/coastline/a12.jpg'
import b7 from '../Img/coastline/a13.jpg'
import b8 from '../Img/coastline/a14.jpg'
import b9 from '../Img/coastline/a15.jpg'
import b10 from '../Img/coastline/a16.jpg'
import b11 from '../Img/coastline/a17.jpg'
import b12 from '../Img/coastline/a18.jpg'


import c2 from '../Img/coastline/c2.jpg'
import c3 from '../Img/coastline/c3.jpg'
import c5 from '../Img/coastline/c5.jpg'
import c7 from '../Img/coastline/c7.jpg'
import c8 from '../Img/coastline/c8.jpg'
import c9 from '../Img/coastline/c9.jpg'
import c10 from '../Img/coastline/c10.jpg'
import c11 from '../Img/coastline/c11.jpg'
import c12 from '../Img/coastline/c12.jpg'
import c13 from '../Img/coastline/c13.jpg'
import c15 from '../Img/coastline/c15.jpg'
import c16 from '../Img/coastline/c16.jpg'
import c17 from '../Img/coastline/c17.jpg'
import c18 from '../Img/coastline/c18.jpg'
import c19 from '../Img/coastline/c19.jpg'
import c20 from '../Img/coastline/c20.jpg'
import c21 from '../Img/coastline/c21.jpg'
import c22 from '../Img/coastline/c22.jpg'


import d1 from '../Img/coastline/d1.jpg'
import d2 from '../Img/coastline/d2.jpg'
import d3 from '../Img/coastline/d3.jpg'
import d4 from '../Img/coastline/d4.jpg'
import d5 from '../Img/coastline/d5.jpg'
import d6 from '../Img/coastline/d6.jpg'
import d7 from '../Img/coastline/d7.jpg'
import d8 from '../Img/coastline/d8.jpg'
import d9 from '../Img/coastline/d9.jpg'
import d10 from '../Img/coastline/d10.jpg'
import d11 from '../Img/coastline/d11.jpg'
import d12 from '../Img/coastline/d12.jpg'
import d13 from '../Img/coastline/d13.jpg'
import d14 from '../Img/coastline/d14.jpg'
import d15 from '../Img/coastline/d15.jpg'
import d16 from '../Img/coastline/d16.jpg'
import d17 from '../Img/coastline/d17.jpg'


const Coastline = () => {

    const Day1 = [a1,a2,a3,a4,a5,a6].map((img) => ({
        src:img,
      
      }));
    const Day2 = [b11,b1,b2,b3,b4,b4a,b5,b6,b7,b8,b9,b10,b12].map((img) => ({
        src:img,
      
      }));
    const Day3 = [c2,c3,c5,c7,c8,c9,c10,c11,c12,c13,c15,c16,c17,c18,c19,c20,c21,c22].map((img) => ({
        src:img,
      
      }));
    const Day4 = [d3,d4,d5,d6,d7,d1,d2,d8,d9,d10,d11,d12,d13,d14,d15,d16,d17].map((img) => ({
        src:img,
      
      }));


    return (
        <div className='coastline'>
             <div className='coastline-im'>
             </div>
                  <div className='articlebg'>
                      <div className='article'>
                      <br/><br/> 
                           <p>সুন্দরবনের শ্যামনগর রেঞ্জ থেকে এক কষ্টসাধ্য যাত্রায় বাংলাদেশের তটরেখা ধরে সাইকেল চালিয়ে, এবং নদীর পর নদীতে ভেসে আমি পৌঁছে গিয়েছিলাম বাংলার লিজেন্ডারি জনপদ, নাফ নদীর তীরের সেই বার্মিজ সীমান্তে, যেখানে বংগোপসাগরের রঙ নীল। ২১ দিনে আমি দেখেছি ৩২ টি নদী, অদ্ভুত সব কথোপকথনে অংশ নিয়েছি, কখনো মেজাজ হারিয়েছি, মুগ্ধ হয়েছি, উপভোগ করেছি আরাধ্য স্বাধীনতা, আমার জীবনের সেই দিনগুলো, যা কখনো ভোলা যাবেনা। সুন্দরবনের গহীনে আমাকে কেউ ঠাউরেছে কোস্ট গার্ড, দুর্গম চরের লোকেরা ভেবেছে সাংবাদিক, কুতুবদিয়া দ্বীপে আমি হয়ে গেছিলাম আর্মি, কত লোকের কাছে আমি হয়েছি ফেরিওয়ালা, আর কত অজানা লোকের কাছে পেয়েছি অকৃত্তিম বন্ধুত্ব! সবুজ প্রায়ই ফোন করে খোজ নেয়। আফাজিয়া বাজারের সরাইখানার সেই ছেলেটা, ক্লাস টেনপড়ুয়া মনির ঢাকা এসে আমার বাসায় থাকবে কথা দিয়েছে। সাতক্ষীরার নিঝুমে এক অচেনা জনপদে, আশাশুনীতে আমার একটা না রাখা নিমন্ত্রন রয়ে গেছে। আবার কখনো টেকনাফ গেলে আজীজ ভাইয়ের সাথে দেখা না করে পারবো কি? 
                            <br/><br/>

                            গত ফেব্রুয়ারীর এক বিকেল থেকে শুরু করি। আমি যখন খানিকটা উচ্ছল, আর কিছুটা হতোদ্যম অবস্থায় বুড়িগোয়ালিনির খেয়াঘাট পার করে গাবুড়া ইউনিয়নের কাদামাটিতে সাইকেলটা কাধে নিয়ে লাফিয়ে নেমে পড়ি, নিজের উপর সন্দেহভরা অনেকগুলো দৃষ্টি আটকে আছে বলে বোধ হলো! সেসব উপেক্ষা করে মুখ হাসিহাসি রেখেই মাটির দেয়ালতোলা ভূতুড়ে একটা দোকানে ঢুকে পড়লাম। ফ্রিজে ঠান্ডা কিছু আছে কিনা জিগ্যেস করতেই দোকানে উপস্থিত মহিলাদুজন আমার দিকে এমন ভঙ্গিতে তাকালেন যে, আমি যেনো জার্মান ভাষায় কথা বলছি! কিরে, জুস চাওয়াতে এত অবাক হচ্ছে কেনো? ভাবলাম! পরমুহুর্তে মনে হলো, জুসে সমস্যা না, সমস্যা আমাতেই! প্রায় আক্রমণাত্মক ভঙ্গিতে জিগ্যেস করা হলো, আমি কেনো এসেছি গাবুড়াতে! ও, এই কথা! এবার হেসে ফেললাম আমি। দক্ষিণের আঞ্চলিক টানে তাদের বললাম, তাদের গ্রামটা এত সুন্দর, এত সুন্দর, যে আমি তা দেখে মুগ্ধ হতে এসেছি। যাহ! এতে আরও ক্ষেপে গেলো যেনো তারা! লোক জড় হয়ে গেলো, এবং আমার আউটফিট দেখে তারা কিভাবে যেনো নিশ্চিত হয়ে গেলো আমি হয় সাংবাদিক, নাহয় কোস্টগার্ড, অথবা পুলিশ!
                            আমি নীরিহ এক সাইকেল ট্রাভেলার, তা মানবেই না তারা। আচ্ছা, না মানুক, কিন্তু আমাকে একেকজন একেক চ্যালেঞ্জ ছুড়ে দিচ্ছে! শেষপর্যন্ত ভারিক্কি চালে বললাম, হ্যা, আমি ফটো সাংবাদিক, রয়েল বেংগল টাইগারের  ছবি একটা তুলে নিয়ে যাওয়াই লাগবে এবার, নাহলে চাকরি থাকবেনা। হইহই পড়ে গেলো তখন চারিপাশে! যুদ্ধঝয়ের ভংগি তাদের!

                            <br/><br/>
                            আর আমি? বাড়ি থেকে বের হবার সপ্তম দিন বিকেলে, ঢাকা-গোপালগঞ্জ-নড়াইল-যশোর-সাতক্ষীরা-শ্যামনগরের পেভমেন্টে মোড়া পথের স্মৃতি ফেলে এক বোতল গরম ম্যাংগো জুস গিলে নিয়ে মাইটি সুন্দরবনের উপকন্ঠে চারিপাশে লবণাক্ত জলাভুমিবেষ্টিত নিভৃত জনপদটির মেঠোপথ ধরে সাইকেল চালিয়ে চলেছি। সাতক্ষীরার শ্যামনগর থেকে সেদিনের যাত্রা শুরু হয়েছিলো, গন্তব্য হবার কথা ছিলো সুন্দরবনের বেড়িবাধ ধরে কৈখালি, হরিনগর, বুড়িগোয়ালিনি, গাবুড়া হয়ে খুলনা জেলার কয়রা উপজেলা।  গাবুড়া নেমেই ওই ইনসিডেন্টটা যখন সামান্য বিক্ষিপ্ত করে দিলো মনটা, কোনো এক অচেনা খালের পারে বসে উদাস ভঙ্গিতে প্যাকেট খুলে রুটি চিবুচ্ছিলাম। দক্ষিণ থেকে আসা উদাসী নোনা বাতাসে আর কিছুতেই আমার ওখান থেকে চলে যেতে মন চায়নি! অথচ গন্তব্য তখনো বহুদুর। বসেই রইলাম। বসে রইলাম দুইচোখ ছোট করে দিগন্তে তাকিয়ে, যেখানে আকাশের সাথে সুন্দরীর সারি মিশেছে, যেদিকে তাকিয়ে এক আকাশ শিহরণ বয়ে যাচ্ছিলো বুকের মাঝে, যখন বাতাসে চুলগুলো উড়ে দুইচোখ বন্ধ করে দিলো, তখনো আমি চেয়ে রইলাম, হাতটাও নাড়তে চাইনা, যদি স্বপ্নটা টুটে যায়!
                            <br/><br/>
                            <CarouselGal images={Day1} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                            <br/> <p2>সুন্দরবন অবধি পৌছতে পাড়ি দিয়েছি বহু হাইওয়েদের রাজ্য!</p2> <br/> <br/>
                            
                            যখন ফের উঠে বসি, পশ্চিম আকাশ রক্তিম। তাবুটা ফেলা যায় কোথায়? যদিও জানি, বাঘ লোকালয়ে আসেনা, তবু একটা ভয়তো আছেই, শহুরে লোক বলে কথা। সাহায্য করলেন এক পথিক চাচা। তিনি রূপকথার মত সেই গ্রামটির নাম প্রথম শোনালেন আমাকে। বললেন, বেড়িবাধ ধরে দক্ষিণে যেতে থাকলেই আমি পৌছে যাবো চাঁদনীমুখা! কি বললেন চাচা, কি নাম গ্রামের? চাঁদনীমুখা! ও মাই মাই! এমন শ্বাসরুদ্ধকর যেই গ্রামের নাম, না জানি কোন পৃথিবীর সে বস্তু! চাঁদনীমুখা পৌছতে আমার যেনো আর তরই সইলো না! চাচা বলেছেন, চাঁদনীমুখার চেয়ারম্যানবাড়ি এক রাজকীয় আস্তানা, যদিও প্রথমে সিডর, এরপর ঘুর্নিঝড় আইলা তাকে বিদ্ধস্ত করেছে, কিন্তু ওটা তবু রাজকীয়! ওখানে হাজির হলেই আমি ওই রাজকীয় বাড়িটায় আশ্রয় পেতে পারি!  
                            <br/><br/>
                            
                            চাঁদনীমুখা পৌছুলাম, কিন্তু চেয়ারম্যান বাড়ি আমি কিভাবে চিনবো? আমাকে এগিয়ে দিলেন এক চাচা, আধ কিলোমিটার পথ আমার সাথে হেটে। ‘চেনোনা? চিনবা কেম্বায়, বিদেশি লোক, আমার সাথে আসো’। আমার ট্রিপের গল্প শোনাতে শোনাতে তার সাথে গিয়ে দেখা গেলো চেয়ারম্যান চাচা বাড়িতে নেই। তখন ওই চাচা তার বাল্যবন্ধুকেও হাক দিয়ে ধরলেন পথ থেকে, এরপর দুজনে আমাকে বাজারে ইউপি অফিসে নিয়ে গেলেন। ইউপিতেও চেয়ারম্যান চাচা নেই, এরপর তার ফোন নাম্বার যোগাড়ে আমাকে মুল বাজারে নিয়ে চলছেন চাচার দল। চাঁদনীমুখা গ্রামের হাটখোলা! একটা চড়াই পেরিয়ে বাজারের মেঠোপথে উঠতেই আমার আক্কেল-গুড়ুম! এতক্ষন আবছা আবছা কানে আসছিলো, হঠাত কানের উপরে "সাইকেলয়ালা ভাই, সাইকেলয়ালা ভাই" চিৎকার শুনে ফিরে তাকিয়ে দেখি দারুন বন্ধুসুলভ চেহারার এক লোক একহাতে শার্টের পকেট চেপে ধরে খালিপায়ে ছুটে আসছেন আমার দিকে! "এত ডাকি, শোনবেন তো একবার! ভরমনে বের হইছেন? একেলাই?" অমন বিস্তৃত হাসি সহজে দেখা যায়না। ‘ও, দুঃখিত ভাই, আমি ভাবছিলাম ওনাকে ডাকতেছেন’ আমার পাশে আরেকজন সাইকেলওয়ালা ভাইকে দেখিয়ে বলি আমি! ‘আরে অরে ডাকপো ক্যা, ওরে তো ডেইলি এমনিই পাশশো বার দেহি!’   
                            <br/><br/>
                            
                            ওইযে শুরু। ত্রিশ সেকেন্ড পর বাজারের রাস্তা বন্ধ হয়ে গেলো, একজন মোটরবাইকার কিছু না বুঝে হর্ণ দিচ্ছেন, আর বিরাট এক মানববৃত্তের মাঝে আমি হা হয়ে দাঁড়িয়ে আছি। সে কি অদ্ভুত এক রিসেপশন, আমার চোখে পানি চলে এলো কি? আমি সাইকেল চালাতে চালাতে বাংলাদেশের সমুদ্রতট ধরে সেই বার্মিজ সীমান্তে চলে যাবো শুনে সেই গায়ের  চায়ের দোকানে লাল চায়ের এক কাপ ধরিয়ে দিয়ে আমাকে মুরুব্বিদের তরফ থেকে বলা হলোঃ "একটু কও শুনি গল্প তোমার, আমরা একটু তাজ্জব হই!” সেই গায়ের চায়ের দোকানের কোল ঘেঁষে বয়ে চলেছে ম্যানগ্রোভের শিহরণ বয়ে নিয়ে চলা খোলপেটুয়া নদী, সেই গায়ের অজানা আকাবাকা মেঠোপথ ধরে টুকটুক করে হেটে চলে সহজ সরল মানুষেরা, সেই গায়ের নির্জনতাটুকু দ্বিগুণ হয়ে স্নায়ুতে চেপে বসে, যখন দক্ষিণে দৃষ্টি মেলে চেয়ে থাকা যায়, সেই গায়ের নাম চাঁদনীমুখা!   
                            <br/><br/>
                            বাজারে আমার পরিচয় হয় সবুজের সাথে। সে চেয়ারম্যান চাচার কাছের ছোটভাই, এবার এইচ এস সি তে অটোপাশ করেছে, তার চার ভাই এক বোনের মাঝে একমাত্র সে-ই পড়ালেখা করেছে, এবং গ্রামের ছেলে হওয়ায় স্বভাবতই বয়সের চেয়ে অনেক বেশী পরিনত। তারকাছ থেকে জানা যায় চেয়ারম্যান চাচা সাতক্ষীরাতে গেছেন, ওই শহরের সিটি করপোরেশন নির্বাচনের কাজে। সবুজের সাথে গ্রামের একমাত্র মসজিদে গিয়ে মাগরীবের নামাজ পড়ে চেয়ারম্যান চাচার বাড়িতে এসে উঠি আমি, ও বলেছে, চাচা নেইতো কি হইছে, চাচী আছেনা? চাচী খুব ভালো। ঘুর্নিঝড় আইলায় প্রায় বিদ্ধস্ত সেই দোতলা দালানে চলে গেলাম আমরা। চাচীর সাথে পরিচিত হলাম! আমাকে কতকত প্রশ্ন, আর প্রশংসাই না করলেন তিনি! গোসল করবার জন্য তাদের পুকুরঘাটে নিয়ে গেলেন, ওখানে তার বান্ধবীদের সাথে আমাকে পরিচয় করিয়ে দিলেন! তারাও যোগ দিলো চাচীর সাথে, এবং তারা সবাই দিব্যি ভুলে গেলেন যে, আমার এখানে গোসল করার কথা, আর তারা ওইভাবে বসে থাকলে, আমার দিকে মনোযোগ দিয়ে রাখলে তা আমার পক্ষে সম্ভব না! একাধারে হাসি চেপে যাচ্ছিলো আমার, আর খানিকটা অস্বস্তি! শেষমেষ গোসল করাই হলোনা, কি আর করার! আমি আর সবুজ বাজারে গেলাম ফের। হাতের তালুর মত ছোট্ট বাজার চাদনীমুখা, ঠিক ছবির মত! তখন থেকে মাত্র দুইমাস আগে ইতিহাসে প্রথমবারের মত বিদ্যুত এসেছে দুর্গম এই জনপদে!
                            <br/><br/>
                            
                            সবুজ অসম্ভব অমায়িক। সারা বিকাল আর সন্ধ্যা আমার সাথে কাটিয়েছে, বহু কথা শুনিয়েছে, শুনেছে, চাদনীমুখা চিনিয়েছে। হাইস্কুলের মাঠে আবছা চাঁদের আলোয় বসে গল্প করেছি, মনে হচ্ছিলো সে আমার পুরনো কোনো বন্ধু। বাজার থেকে রাত ৮টার দিকে ফিরে আমাকে দেয়া কামরাটায় শুয়ে একটা উপন্যাস পড়েছি, এরমাঝে বাড়ির কর্ত্রী ডেকে নিয়ে রাজহাসের মাংস, লালশাক আর ডাল দিয়ে ভাত খেতে দিয়েছিলেন।
                            
                            <br/><br/>
                            দারুন এক ঘুম শেষে সকাল সকাল উঠে আমি যখন চাচীর কাছ থেকে বিদায় নেই, সবুজের পাত্তা নেই। সকালে আমি কখন যাবো, সবুজকে সেকথা বলা হয়নি গতরাতে! আমার এয়ারটেল সিমের নেটওয়ার্ক নেই গাবুড়াতে। সবুজের সাথে আর দেখা হয়নি আমার!
                            
                            <br/><br/>
                            সেদিনটা ছিলো অনেক অনুভুতির মিশ্রনের এক দিন, এবং বেশ ঘটনাবহুল ও! আমি শুধু একটা ঘটনার কথা শোনাতে রাজী আছি, আর সেই ঘটনা পৃথিবীর যেখানে ঘটেছে, লোকেরা তাকে ডাকে ‘কালীনগর’। সমস্যা হচ্ছে, বাংলাদেশে অনেক কালীনগর আছে। তাই আমার অনেক ইচ্ছা, যদি ক্ষমতা থাকতো, তাহলে মায়ায় ভরা, ছায়ায় ঢাকা, জাদুকরী ওই লোকালয়টির নাম আমি করে দিতে চাইতাম-প্রশান্তিপুর। প্রশান্তিপুরের অবস্থান খুলনা জেলার দাকোপ উপজেলায়। বেশ কিছু ব্যাক্তিগত কারনে সেদিন সারাটা সকাল, দুপুর, এবং বিকালের আগ পর্যন্ত আমি বেশ মনমরা হয়েছিলাম। মনমরা হয়েই কয়রার দক্ষিণঘেঁষা এবড়োথেবড়ো মাটির, এবং ছিন্নবিচ্ছিন্ন পেভমেন্ট, কখনো ইটের সোলিং বিছানো, এবং নীরব, ভীষণ নির্জন পথগুলো ধরে সাইকেল চালিয়েছি। কতটা নির্জন? সেদিন সারাদিনে আমি খাওয়ার জন্য যা যোগাড় করতে পেরেছি, তা হলো- দুইটা বিস্কুট, চারটা বাতাসা, আর টন টন টিউবওয়েলের পানি! গিলাবাড়ি ঘাট, এরপর এলো রাজসিক শান্তা ফেরীঘাট! অমন জায়গায় অতবড় নদী দেখে আমি ভীষণ অবাক হয়েছিলাম! শান্তার লঞ্চ আমাকে যখন নামিয়ে দিলো... প্রশান্তিপুর, তখনকার কথা বলছিলাম! চারিদিকে খোলা প্রান্তরের মাঝে মসৃন মেঠোপথ, রোমাঞ্চোপন্যাসের মত বিচ্ছিন্ন লোকালয়, এবং অমনই এক বিচ্ছিন্ন গ্রামে বসেছে আবার মেলা, চারিদিক থেকে লোকেরা এসে বাতাসা, জিলিপি, মন্ডা মিঠাই কিনছে, ছোট ছেলেমেয়েরা লাদেনের বম্ব, আর বারুদের পিস্তল কিনে ফোটাচ্ছে, ময়ুরগাড়ী ঠেলছে, কেউ বাপের লুংগী ধরে টানছে খেলনাগাড়ী কিনে দেয়ার আবদারে, মহিলারা দল বেধে মুখে ঘোমটা গুজে মেলা দেখতে আসছে, স্পিকারে গ্রাম-বাংলার চিরায়ত গান বাজছে, শেষ বিকেলের রোদ পড়েছে সেই প্রান্তরে, আবছায়ার মাঝে আমার কালো সানগ্লাসটার মাঝ দিয়ে তীব্র আকাঙ্ক্ষা নিয়ে সেসব দৃশ্য গিলে নিচ্ছি আমি। শুন্য মনের মাঝে একে একে নতুন কত অনুভুতি আসতে রইলো তখন! খুব করে কারো সাথে কথা বলতে ইচ্ছে হলো আমার, খুব, খুব, খুব! আমার ফোনে নেটওয়ার্ক নেই। নিজের সাথেই কথা বলতে শুরু করলাম তখন। কতকি আবোল তাবোল বলেছি, তা তো আমারই মনে নেই! ঐ মুহুর্তে ঠিক করেছিলাম, আবার কখনো ওপথে ফিরবো আমি, সাথে নিয়ে আসবো আমার সবচেয়ে প্রিয় মানুষকে, যার সাথে আমি যেকোনো কথা বলতে পারবো, যতখুশী কথা বলতে পারবো, যে আমার সবকিছু জানবে, আর আমি তার! শান্তা-প্রশান্তিপুরের সেই পথে আমি কিন্তু একদিন ফিরবোই তাকে নিয়ে!
                            <br/><br/>
                            
                            কালীনগরে আরেকটা খেয়াপার করে আমি সে কি পাগলা টানটাই না দিলাম! ২৮ কিলো পশ্চিমে, মংলা পৌছে খেতে হবে, গোসল করতে হবে, এরপর ফোণ দিয়ে প্রিয় মানুষদের সাথে কথা বলা লাগবে। সন্ধ্যা ঘনাতেই আমি যখন বানিয়াশান্তার মোড় পেরিয়ে মোংলা বন্দরের আলো দেখতে পেলাম, দাত বের করে হেসেছি। সেদিন মোংলা শহরে পৌছে হোটেল রুমের তিনতলায় নিজের ব্যাগ উঠিয়েছি টানতে টানতে, এরপর প্রশান্তির এক গোসল শেষে সুরেশ্বর হোটেলে যেয়ে খেয়েছি পাক্কা দুইপ্লেট বিরিয়ানি।
                            <br/><br/>
                            সুন্দরবনের বাংলাদেশ অংশের চারটি রেঞ্জ। বুড়িগোয়ালিনি, খুলনা, চাঁদপাই, এবং শরণখোলা! নামগুলোর চেয়েও থ্রিলিং সেসব জনপদ, অপার্থিব এক ধরনের বাতাসের ধারা বয়ে যায় সেখানে, নীরবতা এমন, মাঝেমাঝে যখন দুয়েকটা নাম না জানা পাখি ডেকে ওঠে, দিগন্তের কোথাও কোনো বাড়ি থেকে ভেসে আসা কোনো গরুর হাম্বা, কিংবা গৃহস্থলীর টিউবওয়েল চাপার নেশাধরানো আওয়াজ,কানে যেনো পীড়া দেয়! দুপাশে দেখার মত কিছু নেই,শুধু সবুজের রাজ্য, আর কখনো লবণাক্ত পানির রাজ্য, মোহাগ্রস্থের মত যেদিকে শুধু তাকিয়েই থাকতে মন চায়। শরণখোলা রেঞ্জ আমাকে ছোটবেলা থেকে শিহরিত করতো, কোনো এক অজানা কারন। জেওদাড়া বাজার থেকে হাতের ডানে যে পথটা চলে গেছে, সেটা চলতে চলতে সুন্দরবনে ঢুকে যায়, সোজা তার শেষ সীমানায় ভোলা নদী আর বগি খালের মোহনাছোয়া শরণখোলা ফরেস্ট অফিস অবধি। শরণখোলা ফরেস্ট অফিস রোড দুর্দান্ত এক অফরোড ট্রেইল। একপাশে ম্যানগ্রোভের খালপার রেখে চলে গেছে দুরন্ত সেই পথটা। কি সুন্দর আলোকছটা চারিদিকে! রোমাঞ্চকর সেই মেঠোপথ বিরাট এক অজগরের মত একেবেকে এগিয়ে গেছে, যাকে দুপাশ থেকে সবুজে রাঙিয়ে ঘিরে ধরে আছে নাম না জানা শতশত জংলী ফুল ,ফল ও পরগাছার দঙ্গল! শরনখোলা ডাক বাংলোতে সেদিনের বিশ্রামটা ছিলো রিচার্জিং।
                            <br/><br/>
                            <CarouselGal images={Day2} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                            <br/> <p2>অতঃপর সুন্দরবন</p2> <br/> <br/>
                            
                            শরণখোলা থেকে দক্ষিণে পাথরঘাটা হয়ে সমুদ্র ছুতে পাড়ি দিতে হয় চারটি নদী- বলেশ্বর, বিশখালী, পায়রা এবং আন্ধারমাণিক। আর কি সেসব পথঘাট! মঠবাড়ীয়া থেকে পাথরঘাটার পুরোটা পথে খড়ের সুবাস, আমাকে বসন্তের আগমনের কথা মনে করিয়ে দিতে সুড়ংগের মত রাস্তার দুপাশের গাছ থেকে সোনালী পাতারা ঝরে পড়ছিলো, পড়ছিলো, শুধু পড়ছিলোই! ওই ব্যাপারটা কোনোদিন ভুলবোনা। বিশখালী নদী পেরোবার সময় ক্যাপটা বের করে মাথায় চড়াতে ভুলে গেলাম, কোত্থেকে আসা উদাসী বাতাসের দল চুলগুলো নিয়ে খেলতে শুরু করলো! বিরাআআট বিরাট সব শ্বাস নিতে ইচ্ছা হলো! বিশখালীর দুই কূলের অনবদ্য সৌন্দর্য্য দেখে পরিকল্পনা কষে ফেলেছি-একদিন একটা পালতোলা নৌকা বানিয়ে বাংলার নদীগুলোতে ভাসবো আমরা শুধু টানা তিন মাস। ভাসবোই। আমি’র সাথে যে থেকে আমরা হয়ে যাবো, সে হচ্ছে-বউ। কারন, অনেক অনেক কথা বলতে হবে যে ভাসতে ভাসতে!
                            <br/><br/>
                            
                             বিকেলে আন্ধারমাণিক নদীর ঘাটে গোসল করেছিলাম, কারন সেদিন আর হোটেল নিচ্ছিনা। কুয়াকাটা পৌছে টুরিস্টি এলাকা ছেড়ে যত দ্রুত সম্ভব পূর্বে এগিয়েছি সৈকত ধরে। যখন মনে হয়েছে আমি যথেস্ট দূর চলে এসেছি, তখন দুইটা ডাংগায় তোলা মাছধরা ট্রলারের মাঝে আমার তাবুটা গেড়ে একটা নৌকার গলুইতে চড়ে বসে আকাশের দিকে চেয়ে শুয়ে থেকেছি। নৌকদুটোর মালিক দুই চাচা, তারা আপন ভাই। নৌকা দেখতে এসে আমাকে পেতে আড্ডা মেরে গেলেন। তারা যাবার পর ব্যাগ থেকে খাবার বের করে খেয়ে, কাপড় পালটে, দুইকানে ইয়ারফোন গুজে নিয়ে সৈকতে হাটতে বেরিয়েছি। বংগোপসাগরের পুরো উপকূল যেনো তখন শুধু আমার। আর, আস্ত এক সাগরসৈকতের মালিক হতে পেরে আমি ফের একা একা হাসছি।
                            
                             <br/><br/>
                            পরদিন সারাদিন সৈকতে যা খুশী তাই করেছি। শেষ বিকেলে চাপলী বাজারে আমার বারেক আংকেলের বাড়ীতে এসে হাজির হয়েছি। উনি এক দুর্দান্ত লোক! তার ছেলে দশ বছরের মারুফ আমাকে দেখেই দৌড়ে এসে জড়িয়ে ধরেছে, ওর কুকুরছানা কালুকে আমার কাছে গছিয়ে দিয়ে নিজে ভেগেছে আমার সাইকেল নিয়ে, খালপার ধরে চালাবে। সাগরপারের চাপলী গ্রামটা ঠিক অমন একটি গ্রাম, কেউ শহুরে ব্যাস্ততায় দম আটকে এলে একটুখানি খুলে দম নেয়ার জন্য যেমন একটি জনবিরল লোকালয়ে হারিয়ে যাবার কল্পনা করে। ওখান থেকে পড়ন্ত দুপুরে মাথায় একটা ক্যাপ, বা চোখে একটা সানগ্লাস লটকে, স্পোর্টস শার্টের সামনের সবগুলো বোতাম খুলে দিয়ে গুটিগুটি পায়ে হেটেহেটে কাউয়ার চর এবং লাল কাকড়ার দ্বীপের প্রশান্ত বেলাভুমিতে হারিয়ে যেতে পারা যায়। আমিও গিয়েছিলাম। আর আমার সঙ্গী ছিলো দুটি বালক! মারুফ, ও তার বন্ধু। বেলাভুমি ধরে হাটার সঙ্গী হিসেবে দুটি বালক অনবদ্য। ওরা আবোলতাবোল বকতে থাকে, আর নোনা বাতাস গায়ে মেখে পড়ন্ত সুর্যের দিকে তাকিয়ে থেকে কেবল হুম, হ্যা করতে থাকা যায়। আমরা দেখেছি, খোলভর্তি ইলিশ মাছ নিয়ে ফিরছে জেলে নৌকাগুলো। শেষবিকালের উদাসী বাতাসে অলস ভংগিতে বসে বসে এই ব্যাস্ততা দেখা ভীষণ আনন্দের এক ব্যাপার।
                            
                            <br/><br/>
                            দুইটা দিন চাপলী গ্রামে কাটিয়ে অনেক বলেকয়ে বিদায় নিয়ে আমি রওনা হয়েছিলাম সম্পুর্ন অজানা, অচেনা এক গতিপথ অনুসরণ করতে। স্বীপ থেকে দ্বীপ ভাসতে ভাসতে আমি ফের মেইনল্যান্ডে উঠবো সেই চট্টগ্রাম গিয়ে! বাড়ি থেকে বেরুবার ১৩ তম দিনে রাঙ্গাবালি উপজেলার মৌডুবী নেমে উত্তেজনায় আমার মুখে কথা নেই! বোট থেকে লাফ দিয়ে নেমে সাইকেল চালানো শুরু করেছিলাম অদ্ভুত মায়াবী এক মেঠোপথ ধরে! ওই শুরু!
                            
                            <br/><br/>
                            দ্বীপ থেকে দ্বীপ চরে বেড়ানো পাঁচটি দিনের কথা ভাবতে গেলে মনে পড়ে প্রথম তিনটি দিন ৩৯% ফোনের পাওয়ার দিয়ে চলেছি, আমার এয়ারটেল সিমে উঠেছিলো ' নো সার্ভিস'। আমার জীবনে ছিলোনা কোনো তাড়া, ছিলোনা সামান্যতম অশান্তি, কথা বলেছি শুধু আমার, এবং জীবনে একবারই দেখা হবে এমন সব লোকেদের সাথে, সারাদিন শরীরে নোনা হাওয়া মেখে যে কাজটা সবচে প্রিয়, তাই করেছি, সাইকেল চালিয়েছি চরের পর চরে, মেঠোপথ ধরে, সর্বক্ষণ শুনেছি শুধু কলকল শব্দ, নদীতে ভেসেছি না জানি কতবার। কেমন এক ধীরতা চলে এসেছিলো জীবনে, ঘোরের মাঝে উড়ে চলে যাচ্ছে তবু দিনগুলো।
                            
                            <br/><br/>
                            চর কুকরিতে পৌছেছিলাম ১৪ তম দিন বিকালে। সে এক ঘটনা। দিনে একবারই ট্রলার ছাড়ে চর মন্তাজের দাড়ভাংগা থেকে, চালক শহীদ ভাই, সকাল ১০ টায়। কিন্তু তখন ইতিমধ্যে ১১ টা বাজে। তার ফোন নাম্বার জোগাড় করে অন্য আরেকজনের ফোন দিয়ে তাকে কল দিয়ে আড়াই ঘন্টা খেয়াঘাটের বাবরা গাছতলায় বসে থাকার পর সেই চর কুকরি থেকে তার ট্রলার ভাসিয়ে চলে আসেন তিনি মন্তাজে, কাশেম মোল্লার স্লুইসে! ঠিক, শুধু আমাকে নিতেই এসেছেন তিনি এতটা পথ!
                            
                            <br/><br/>
                            প্রতিটা দ্বীপেই আমার কাজ ছিল বেড়িবাধ ধরে পুরোটা দ্বীপ একবার চক্কর দেয়া। কুকরিতে ঝামেলা-বেড়িবাধের পূর্বদিকের একখানে কাটা, খাল বয়ে গেছে, পার হবার কোনো উপায় নেই। তবু আমি বেড়িবাধ ঘুরবোই। খালপার ধরে প্রায় তিন কিলোমিটার চাষ করা জমি হেটে খাল পার হবার ব্যাবস্থা করেছি। কুকরি বাজারে পৌঁছতে পৌঁছতে প্রায় সন্ধ্যা, আমি দ্রুত কয়েক প্যাকেট বিস্কুট কিনে নিয়ে তাবু করার জন্য জায়গা খুজতে শুরু করেছি। ততদিনে আমার হুশ ফিরেছে, ইচ্ছামত আর খরচ করতে পারবোনা, পকেটে টান পড়ে গেছে।
                            
                            <br/><br/>
                            বেড়িবাধ ধরে ঘুরতে ঘুরতে ক্যাম্পসাইট পছন্দ করে ফেলি একটা। দারুন এক মেঠোপানির পুকুরপার, তার পাড় ঘেসে বয়ে যায় হাটুজলের এক খাল, খালেরও ওপাশে কেওড়া এবং গোলপাতার ম্যানগ্রোভ বন, এবং সেই খালে একটা পরিত্যাক্ত মাছধরা নৌকা নোঙর করা দেখে আমার ফয়সালা, ওখানেই ক্যাম্প করবো। আমার সংসার খুলে নিয়ে বসেছি, কোত্থেকে দুই পিচ্চি এসে আমাকে সাহায্য করা শুরু করলো। ছেলেদুটো এত বেশী সরল ছিলো, যে আমি ঘাবড়ে যাচ্ছিলাম ওদের সাথে কথা বলতে গিয়ে! ওদের মা ও এলো একবার! নৌকার মালিকের ব্যাপারে খোজ নিলাম, আর তাকে বললাম, আমি এখানে তাবু করবো, কোনো সমস্যা নেই তো? সমস্যা নেই। ঘরে সন্ধ্যাবাতি জ্বালতে চলে গেলো মা ছেলেরা।
                            
                            <br/><br/>
                            তখন খালের আরো বেশ ভাটি থেকে হাটতে হাটতে এলেন ইমন ভাই। ওখানে তাদের মাছধরা ট্রলার নোঙর করেছেন, সেই সাতক্ষীরা থেকে সমুদ্র ধরে এখান পর্যন্ত এসেছেন তার দল নিয়ে, মাছ ধরতে ধরতে, এখন প্রপেলার ভেঙে বসে আছেন, ওনারা ৯ জন, সবার বাড়ি আশাশুনী। ইমন ভাই বললেন, চলে আসো, আমাদের সাথে থাকো, এইখানে একা ঘুমালে শেয়ালে ভয় দেবে! আমি অনেকক্ষণ গাইগুই করে তাকে    এড়াতে না পেরে, অবশেষে মেনেই নিলাম তার প্রস্তাব!
                            
                            <br/><br/>
                            অদ্ভুত মায়া লোকগুলোর কথায়! আমার কাছ থেকে গল্প শুনবেন বলে সবাই দ্রুত তাদের কাজ শেষ করলেন। মিষ্টি পানির পুকুরটায় ডুবিয়ে এসে ট্রলারের ছাদে এসে দেখি আমার জন্য খাবারের ডিশ নিয়ে বসে আছে তারা! খোলা আকাশের নীচে ট্রলারে ছাদে বসে বসে সদ্য ধরা সাগরের কতপদের মাছ দিয়ে এক ডিশ ভাত খেয়ে ফেলেছিলাম আমি, আমি নিজেই অবাক হয়েছিলাম নিজের খাবার  ক্ষমতা দেখে। খেতে খেতে কতরকমেরই না কথা শুনলাম আমি তাদের যাযাবর জীবন সম্পর্কে! এরও প্রায় দুই ঘন্টা পর আমি যখন ছাদে আমার তাবুটা ফেলে ঘুমানোর চেষ্টায় টর্চ জ্বেলে একটা বই পড়ছি, তখনো পেটটা টাইট অনুভুত হচ্ছিলো! অথচ সেদিন বিস্কুট কিনে রেখেছিলাম আমি খেতে। সৃষ্টিকর্তার অদ্ভুত এক স্ক্রিপ্ট এই মানবজীবন, কখন, কিভাবে যে কি ঘটে!
                            
                            <br/><br/>
                            রাতে পাশের ম্যানগ্রোভ থেকে শেয়ালের ডাক শুনে আমি ভাবলাম ওখানে একা তাবু গেড়ে রইলে কেমন লাগতো তখন!
                            
                            <br/><br/>
                            সকালে আরেকদফা ভরপেট খেয়েদেয়ে ইমন ভাইদের কাছ থেকে বিদায়টা ছিলো অনাড়ম্বর। কিন্তু আশাশুনী গেলে আমি যেনো অবশ্যই তাদের বাড়িতে যাই, ফোন নাম্বার দিয়ে দেয়া হলো আমাকে চারজনের! সেদিন কুকরি থেকে সকালের লঞ্চে কচ্ছপিয়া ঘাটে পৌঁছে চরফ্যাশন হয়ে বেতুয়া লঞ্চঘাট বরাবর যেতে যেতে তিনবার চাকা পাংকচার হয়েছিলো। তিনবারই পথের লোকেরা আমাকে যারপরনাই সাহায্য করেছে, আমার নিজের কাছেই যন্ত্রপাতি ছিলো, কিন্তু ওগুলো আমার কাছ থেকে কেড়ে নিয়ে তারা বলেছে ‘শহরের লোক, এসব পারবানা, দেখো কেমনে লিক সারায়!’
                            
                            <br/><br/>
                            সেইরাতটা মনপুরাতে কাটিয়ে, পরের সারাটাদিন কাটিয়েছি হাতিয়া এবং নিঝুমদ্বীপে! তার পরদিন সারাদিন কেটেছে হাতিয়ার আফাজিয়া বাজারে! কারন -সকালে আমার সামনে নোঙর তুলে বাংলাবাজার চ্যানেল থেকে ছেড়ে গেছে স্বন্দীপের বোট, উলটো ঘোরা অশুভ, এমন এক সংস্কারের দরুন, দিনের একমাত্র বোট মিস করি আমি। আফাজিয়া বাজারে এসে চায়ের দোকানে খোজ লাগালাম বিকল্প। সন্দীপের ট্রলার আর চিটাগং এর জাহাজ আছে পরদিন!
                            
                            <br/><br/>
                            সস্তা একটা সরাইখানায় কামরা নিয়ে ঘুম দিয়ে বিকালে উঠে বংগোপসাগরের তীর ধরে হেটেছি। সন্ধ্যার আলোআধারীতে তখনই এমভি মনিরুল হককে নোঙর করে থাকতে দেখেছিলাম। খুব লোভ হচ্ছিলো আমার। কল্পনার রঙ চড়িয়ে আমি ভাবলাম, ওটা বিরাট এক কার্গো শিপ, আমি বসে আছি প্রশান্ত মহাসাগরের তীরে, ওটা যাবে সেই আমেরিকার সুদুর উত্তরের নুনাভাট বন্দরে, কুলে আছড়ে পড়া ঢেউ ভাঙার ক্রমাগত শব্দে সত্যিই কিছু মুহুর্তের জন্য ওটা বিশ্বাস হয়ে গেছিল আমার। ওটাতে চড়তেই হবে, ঠিক করলাম। সত্যি সত্যি একটা জাহাজ ওটা! চট্টগ্রাম যাবে ওটা সকালে!
                            <br/><br/>
                            <CarouselGal images={Day3} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                            <br/> <p2>অতঃপর সমুদ্রতট</p2> <br/> <br/>
                            
                            সকালে তাই নিজেকে এক মুক্তাশিকারী কল্পনা করেছি, কয়েক বছরের জন্য চলে যাচ্ছি পলিনেশিয়ায়। থুড়ি, একরাতের জন্য চট্টগ্রামে। সন্বীপ নিয়ে অনেক উত্তেজনা থাকলেও, ওখানে যাওয়া হয়নি আমার! পাক্কা ৯ ঘন্টা ভেসে হাতিয়া থেকে চট্টগ্রামে আসে এমভি মুনিরুল হক। প্রথম দুই ঘন্টা উত্তেজনার চোটে আমি বসিইনি, চারিদিকে ইতিউতি তাকিয়ে বেড়াচ্ছিলাম। এরপরে ক্যাপ্টেনের কেবিনের পাশে বসে সাগর দেখতে দেখতে আমার সবচে প্রিয় উপন্যাসগুলোর একটি- "দ্যা আয়রন মিস্ট্রেস" পড়েছি। অবিশ্বাস্য এক কম্বিনেশন। ক্যাপ্টেন আংকেল একমনে এক ছোকরাকে বই পড়তে দেখে বেরিয়ে এসে কথা বলে গেছেন কয়েকবার। নাবিকদের জীবন সম্পর্কে বেশ কিছু শিখে নিয়েছি তার কাছে!
                            
                            <br/><br/>
                            চট্টগ্রাম পৌঁছে বন্দর থানার ইনচার্জের সাথে আমি করে ফেলি সামান্য বেয়াদবি! হোটেলের ব্যাপারে খোজ নিতে গিয়েছিলাম, উনি নিশ্চই তারচেয়ে অনেক গুরুত্বপুর্ন কাজে ব্যাস্ত ছিলেন! তার ঢিলেঢালা ভঙ্গী দেখে ওই মুহুর্তে কিভাবে মেজাজ হারিয়েছিলাম, জানিনা! সকালে আমি হোটেজ রাজ থেকে বেরিয়ে যাবার পথে আবার একবার ঢু দিয়ে গিয়েছিলাম তার কাছে। আমি খুব ভালো দুঃখপ্রকাশ করতে পারি। আর যেহেতু ওটা মন থেকে এসেছিলো, আমি তাকে হাসিয়ে দিতে পেরেছিলাম! এরপর আমি যখন শাহ আমানত সেতুর দিকে হেলেদুলে এগোচ্ছি, মিটারে চোখ পড়তে দেখি, আমি আসলে উড়ছি! হঠাত কিভাবে যেনো মন ভালো হয়ে গেছিলো। অতদিন পর সত্যিকারের শহর দেখে একদমই চাঙ্গা বোধ হচ্ছিলো, আর দিনটা ছিলো অদ্ভুত রোদেলা! অথবা চট্টগ্রামের প্রতিটি দিনই হয়তো অমন ঝলমলে হয়!  
                            
                            <br/><br/>
                            একটানে আনোয়ারা পৌঁছে নাশতা করে আমি যখন আবার চলতে শুরু করি, আমি উত্তেজনায় কাপতে কাপতে অপেক্ষা করছি একটা ব্রিজের জন্য! সাঙ্গু নদী পাক খেতে খেতে প্রায় চলে এসেছে তার প্রিয় বঙ্গোপসাগরে, অমন এক জায়গায় ওই সেতু! উত্তর থেকে দক্ষিণে যাবার সময় ঐ ব্রিজে ঢালে পৌছলেই আলতো করে ডানে মোড় নিয়েছে অবিশ্বাস্য মসৃন পথটা, বাকটা ঘুরতে ঘুরতেই দৃশ্যমান হয়ে ওঠে ছোট্ট একটা ছবির মত বাজার, ওখানে রাজ্যের সব রঙিন ফলমুলের দোকান, কোনো এক দোকান থেকে চট্টগ্রামের আঞ্চলিক ভাষার গান শুনতে পাওয়া যায়, একপাশে ব্রেথটেকিং সাঙ্গু, অন্যপাশে দিগন্তছোয়া গাছেঢাকা মসৃন পথটা আমাকে অনেক বেশী শিহরিত করে, প্রতিবার, আমি তিনবার পেরিয়ে গেছি ওই স্বপ্নবাজার! স্বপ্নবাজারের নাম আমি জানিনা, আর, জানতেও চাইনা! আমি শুধু বারবার ফিরে যেতে চাই ওখানে। ওই এক মোড়, আর তারপরের ছোটছোট টিলাটক্করের পথ পেরিয়ে, পেকুয়া উপজেলার অসম্ভব ধুলার রাজ্য পাড়ি দিয়ে মগনামা ঘাট থেকে উঠতে হয় কুতুবদিয়ার বোটে! কুতুবদিয়ার  অদ্ভুত সুন্দর বেলাভুমিতে বিরাট এক রক্তলাল সুর্যাস্ত দেখে যখন সেদিনটা শেষ হয়, তখনো কোথায় তাবু করবো, ঠিক করিনি! তাবু টাঙানো হলো সেদিন বেলাভুমিতে উঠিয়ে রাখা এক ট্রলারে!  সেরাতে আকাশে ছিলো বিরাট এক চাঁদ। কুতুবদিয়ার সর্বদক্ষিণের এক জেলেপাড়ার চায়ের দোকানে আড্ডা মারতে মারতে বালিতে ওঠানো বোট টা কার জেনে নিলাম। তার নৌকায় আমি তাবু করতে পারি কিনা শুনে ওই ভাই কি মায়াবী এক টানে হেসে দিয়ে বললেন, 'করেন না!'
                            
                            <br/><br/>
                            কি একটা রাতই না ছিলো ওটা! জোয়ারের পানি তখন নৌকায় এসে ধাক্কা দিচ্ছে। আমি হালের পাশে পা ঝুলিয়ে দিয়ে বসে বসে মোমবাতির আলোয় 'দি আয়রন মিস্ট্রেস' পড়ছি, ওই স্মৃতি কোনোদিন ভুলবোনা! মোমবাতি লেগেছে, কারন আমার টর্চটা হাতিয়া দ্বীপে হারিয়ে এসেছি।
                            
                            <br/><br/>
                            সেদিন কুতুবদিয়া থেকে মহেশখালী রোডে ঢুকেই মুগ্ধতায় ছেয়ে গেছিলাম, আজও সেই ঘোর লেগে আছে। মহেশখালীর টিলাটক্কর পার করে, কক্সবাজার শহর পিছনে ফেলে, আমি পাগলের মত মেরিন ড্রাইভের দেখা পেতে দক্ষিণে ছুটছিলাম! মেরিন ড্রাইভ ছুয়ে ফেলেও আমি ডানেবামে তাকাচ্ছি না, চারিদিকে এত মানুষ! আমি শুধু দক্ষিনে ছুটছি, কারন সেরাতে আমার ফের আরেকবার পুরো বংগোপসাগরের উপকুলটা চাই!  সেদিন সন্ধ্যা পেরিয়ে গেলো, হিমছড়ি পেরিয়ে আমি যখন সোনারপাড়া পৌঁছেছি, সাগরের দিকে ফিরে আমার মনে হচ্ছিলো, আমি গন্তব্যে পৌঁছে গেছি! সেই মহেশখালীর বোট পেরিয়ে কক্সবাজার ঢোকার পর এক ফোটা পানিও পান করিনি, মাথায় এলো! রাস্তার পাশের দোকানে যেয়ে বলেছি, তিন সেকেন্ডের  মধ্যে খেতে হবে আমার, কি আছে? ইচ্ছেমত চনামুড়ি খেয়েছিলাম! এরপর চারিপাশে তাকিয়ে আমি একজন বৃদ্ধ লোক খুজতে শুরু করেছিলাম! আমার দাদার বয়েসী কাউকে লাগবে, যার সাথে আমি কিছুক্ষণ কথা বলতে চাই। একটা দোকানের বাইরের চেয়ারে পেয়ে গেলাম আমি সেই দাদাকে। আরাম করে পান চিবুচ্ছেন তিনি। মনের সব অস্থিরতারা কোথায় যেনো হারিয়ে গেলো তখন। ওনাকে শুধু বলেছিলাম, আমার তাবু করার জন্য একটা জায়গা লাগবে! উনি পুরো এলাকা একাকার করে আমার জন্য তাবু করার জায়গা বের করে দিলেন। পুরো গ্রামটাই তার পছন্দ, কিন্তু তিনি আজিজ ভাইয়ের কুড়ের পাশে থাকতে বললেন আমাকে! ওখান থেকে হাত বাড়ালেই সাগর ছুতে পারবো কি না! তার আগে বললেন সোনারপাড়া দেখে আসতে, মোটে দুইকিলো উত্তরে! সোনারপাড়া বাজারে যেয়ে ভাত খেয়ে এসেছিলাম। আর মুগ্ধ হয়েছিলাম! মিডল অফ নোহোয়্যার, ওটা বাংলাদেশের সবচে বড় পান বাজার! ওখানে গিয়েই টের পেলাম আমি, ট্রাকের পর ট্রাক বোঝাই করে পান আসছে, যাচ্ছে। এরপর আজিজ ভাই! আজিজ ভাই পাশেরই এক হ্যাচারিতে কাজ করেন। সাগরপারে এক কুড়ে বানিয়ে দেয়া হয়েছে তাকে, বালির নীচ দিয়ে আসা হ্যাচারির ড্রেজার পাইপ পাহারা দেন! আজিজ ভাইয়ের সাথে কত কথা হলো আমার! কত কথাই না হলো! কতকিছুই না আমি শিখলাম সাগর আর সাগরের মাছেদের সম্পর্কে! বিশ্বজোড়া পাঠশালা মোর, সবার আমি ছাত্র!
                            
                            <br/><br/>
                            তিনদিন পর বাড়িতে ফোন দিয়ে আম্মুর সাথে কথা বলেছিলাম। আজিজ ভাই তার কুড়েতে ঘুম। ওখান থেকে দেড়শ গজ দুরে আমার তাবু। মাঝরাতে গুটিগুটি পায়ে বেরিয়ে এলাম আমি বিশ্বের দ্বীর্ঘতম সমুদ্রসৈকতে! ফের একবার বঙ্গোপসাগরের পুরো উপকুল তখন আমার। আর, গেস ওয়াট? সেদিন ছিলো পুর্নিমা। হেটেছি, কেপেছি, মন কোত্থেকে কোঠাতেই না চলে গেছে! আমার জীবনে তখন কোনো দুঃখ নেই, কিন্তু অর্ধেকটা পা ভিজিয়ে, বালুর উপর ল্যাটকা দিয়ে বসে আমি কেদেছি!
                            
                            <br/><br/>
                            <CarouselGal images={Day4} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                            <br/> <p2>অতঃপর টেকনাফ</p2> <br/> <br/>
                            ‘পৃথিবীটা যদি এক স্বপ্নের দেশ হতো, আমি টেকনাফ রোড ধরে সোজা দক্ষিণে যেতে চাইতাম। নাফ নদী পেরিয়ে সীমাহীন পৃথিবীর বার্মিজ রাজ্যের তটরেখা ধরে বংগোপসাগরের সীমানা পেরিয়ে পৌছুতাম আন্দামান সাগরের তীরে। আমি পেরিয়ে যেতাম মালাক্কা প্রণালী, স্বপ্নের দেশ ইন্দোনেশিয়ায়, জাভা সাগরের দ্বীপে দ্বীপে ঘুরতাম কয়েক যুগ। আমার গায়ের রঙ যখন গাঢ় তামাটে হয়ে যেতো, তখন আমার যেতে মন চাইতো সলোমন সাগরে, কতগুলো বছর ঘুরেফিরে বেড়াতাম নিউ গিনির বনে জংগলে, পাহাড়ে, সাগরে! যখন সাগর আবার ডাকতো, ভেসে পড়তাম সলোমন সাগরে, ভাসতাম দক্ষিণে, একদিন পৌছে যেতাম তাসমান সাগরের পারে! না, অস্ট্রেলিয়া আমি যেতাম না, আমি যেতে চাইতাম আরো দক্ষিণে...আমার কতদিনের শখ, সোনারঙা পলিনেশিয়ানদের সাথে সখ্যতা করার, নারকেল খেতে খেতে বিরক্ত হতে হতে ছোট ভেলায় চড়ে ভেসে বেড়াতাম প্রশান্ত মহাসাগরে...যখন জীবন একটু কঠিন হয়ে যেতো, করতাম মুক্তাশিকার, প্যাসিফিকের তলদেশ থেকে হাতিয়ে আনতাম মুক্তা....আমি আর ফিরতে চাইতাম না কোনোদিন, কোনো এক পলিনেশিয়ান সাগরের হাসিকে নিয়ে ঘর বাধতাম উদাসী দ্বীপের রাজ্যে!’ 
                            
                            
                            একটা গুরুত্বপুর্ন কথা বলাই হয়নি! ট্রিপে আমি সবসময় অনেকগুলো পকেটওয়ালা প্যান্ট পরি। কমপক্ষে ৮ টা তো থাকেই! আমার কাছে ৫০ লিটারের একটা বিশাল ব্যাগ থাকতেও এই পকেটের বিলাসিতা কেনো? কারন আমি অনেক বেশী কোল্ড ড্রিংক্স পান করি, নেশার মত ওটা। আর, কলা খাই সুযোগ পেলেই, যেহেতু একজন ক্লান্ত সাইক্লিস্টের সবচে বড় বন্ধু ওটা। আমার চারটা পকেট সবসময় পুর্ন থাকে ড্রিংক্সের খালি প্লাস্টিক বোতল, এবং কাগজে পেচানো কলার খোসায়। পথে পথে যেখানে ডাস্টবিন পাই, সেখানে ছুড়ে ফেলি তাদের, এবং এই চক্র চলতে থাকে। ডাস্টবিনের জন্য কেনো নিজের পকেটে করে আবর্জনা নিয়ে ঘুরে বেড়াই? কারন আমি নিজের চেয়ে প্রকৃতিকে বেশী ভালোবাসি। আর প্রকৃতিকে প্লাস্টিকের চেয়ে বেশী দুঃখ আর কেউ দেয় না যে! আমি কি করে নিজের ভালোবাসাকে দুঃখ দিতে পারি? যদিও সবাই একথা বুঝবেনা! আপনি বুঝবেন কি?</p>
                            <br/><br/>
                          <hr/>
                          <WriteComment/>
                      </div>
                  </div>
             <Footer/>
        </div>
    )
}

export default Coastline
