import React from 'react'
import '../Style/articles.css'
import CarouselGal from 'react-gallery-carousel';
import 'react-gallery-carousel/dist/index.css';
import Footer from '../Comps/Footer';
import WriteComment from '../Comps/WriteComment';


import a1 from '../Img/hillroute/a1.jpg'
import a2 from '../Img/hillroute/a2.jpg'
import a3 from '../Img/hillroute/a3.jpg'
import a4 from '../Img/hillroute/a4.jpg'
import a5 from '../Img/hillroute/a5.jpg'
import a6 from '../Img/hillroute/a6.jpg'


import b1 from '../Img/hillroute/b1.jpg'
import b2 from '../Img/hillroute/b2.jpg'
import b3 from '../Img/hillroute/b3.jpg'
import b4 from '../Img/hillroute/b4.jpg'
import b5 from '../Img/hillroute/b5.jpg'
import b6 from '../Img/hillroute/b6.jpg'
import b7 from '../Img/hillroute/b7.jpg'
import b8 from '../Img/hillroute/b8.jpg'
import b9 from '../Img/hillroute/b9.jpg'
import b10 from '../Img/hillroute/b10.jpg'
import b11 from '../Img/hillroute/b11.jpg'
import b12 from '../Img/hillroute/b12.jpg'
import b13 from '../Img/hillroute/b13.jpg'
import b14 from '../Img/hillroute/b14.jpg'
import b15 from '../Img/hillroute/b15.jpg'
import b16 from '../Img/hillroute/b16.jpg'
import b17 from '../Img/hillroute/b17.jpg'
import b18 from '../Img/hillroute/b18.jpg'
import b19 from '../Img/hillroute/b19.jpg'
import b20 from '../Img/hillroute/b20.jpg'
import b21 from '../Img/hillroute/b21.jpg'
import b22 from '../Img/hillroute/b24.jpg'
import b23 from '../Img/hillroute/b25.jpg'
import b24 from '../Img/hillroute/b26.jpg'
import b25 from '../Img/hillroute/b27.jpg'


import c1 from '../Img/hillroute/c1.jpg'
import c2 from '../Img/hillroute/c2.jpg'
import c3 from '../Img/hillroute/c14.jpg'
import c4 from '../Img/hillroute/c15.jpg'
import c5 from '../Img/hillroute/c16.jpg'
import c6 from '../Img/hillroute/c3.jpg'
import c7 from '../Img/hillroute/c4.jpg'
import c8 from '../Img/hillroute/c5.jpg'
import c9 from '../Img/hillroute/c6.jpg'
import c10 from '../Img/hillroute/c7.jpg'
import c11 from '../Img/hillroute/c8.jpg'
import c12 from '../Img/hillroute/c9.jpg'
import c13 from '../Img/hillroute/c10.jpg'
import c14 from '../Img/hillroute/c11.jpg'
import c15 from '../Img/hillroute/c12.jpg'
import c16 from '../Img/hillroute/c13.jpg'
import c17 from '../Img/hillroute/c17.jpg'
import c18 from '../Img/hillroute/c18.jpg'
import c19 from '../Img/hillroute/c19.jpg'
import c20 from '../Img/hillroute/c20.jpg'
import c21 from '../Img/hillroute/c21.jpg'

import Overlay from '../Comps/Overlay';
import ov from '../Img/hillroute/ov.jpg'

const Hillroute = () => {

    const Day1 = [a1,a2,a6,a3,a4,a5].map((img) => ({
        src:img,
      
      }));
    const Day2 = [b1,b2,b3,b4,b5,b6,b7,b8,b9,b10,b11,b12,b13,b14,b15,b16,b17,b18,b19,b20,b21,b22,b23,b24,b25].map((img) => ({
        src:img,
      
      }));
    const Day3 = [c1,c2,c3,c4,c5,c6,c7,c8,c9,c10,c11,c12,c13,c14,c15,c16,c17,c18,c19,c20,c21].map((img) => ({
        src:img,
      
      }));

    return (
        <div className='hillroute'>
            <div className='hillroute-im'>
            </div>
                <div className='articlebg'>
                    <div className='article'>
                           <p>
                            <br/><br/>   <br/>     
                            আমাদের দেশটা কত বিচিত্র! দিগন্তবিস্তৃত সমতলভূমি থেকে শুরু করে পাহাড়চুড়া,ম্যানগ্রোভ ফরেস্ট আর সমুদ্রের মালিক সে,তার কাছে সবচেয়ে বেশী আছে নদী,নদী এবং নদী! এমনকি দারুন সুন্দর একটা প্রবালদ্বীপ ও যে আছে আমাদের,যেয়ে শুধু খুজে নিতে হবে। কি দুর্দান্ত একটা ভুখন্ড।
 
                            আমার বিশ্ববিদ্যালয়ের সেমিস্টার বিরতি পাওয়ার সাথে সাথেই আমি তাই বেরিয়ে পড়ি মাতৃভূমির অলংকার দর্শনে,তাকে খুজে বের করতে।
                            <br/><br/>   
                            সেবার আমি জীবনে প্রথমবারের মত পাহাড় দেখেছিলাম। মাতৃভূমির বিচিত্র ল্যান্ডস্কেপের ১০৩২ কিলোমিটার পথে সাইকেল নিয়ে চরে বেড়িয়েছি,এবং মুগ্ধ হয়েছি। আরেকটা ব্যাপার যা আমার সাথে ঘটেছে, তা হলো- আমি পাহাড়ের প্রেমে পড়েছি, নেশায় বুদ হয়েছি। আমাকে যদি কেউ কখনো সুন্দর একটি দিন কিভাবে কাটাতে চাই বলে জানতে চাইতো, ঝকঝকে এক দুপুরে ঘেমেনেয়ে একাকার হয়ে আমি কোনো পাহাড় চড়তে চাইতাম, আর সেই পাহাড়চুড়ায় বসে হা করে শ্বাস নিতে চাইতাম! চুমুকে এক বোতল পানি শেষ করে চুপ করে কোনো এক গাছতলা বেছে খানিক বসে থাকতে চাইতাম! এরপরে আবার পাহাড় চড়তে চাইতাম, একের পর এক চুড়া ডিঙিয়ে যেতে চাইতাম উপত্যকান্তরে! 
                            <br/><br/>   
                            তবে আমার প্রথম পাহাড় দেখতে আমিযে ঘটা করে বেরিয়েছিলাম, তা কিন্তু না! কোনো এক ডিসেম্বরের মাঝরাতে আব্বু আম্মু কাউকে কিছু না বলে,বাসার পিছন দরজা দিয়ে আমার বাইকটা,ছোট্ট ব্যাকপ্যাকটাতে একটা জামা,হেডলাইট আর কিছু শুকনো খাবার নিয়ে ১৫ ডিসেম্বর ২০১৮ রাত ১২ টায় ঘর ছেড়েছিলাম। সারাটা রাত, এবং তার পরের সারাটাদিন আমি উদ্দেশ্যহীন সাইকেল চালিয়েছি। তার একটা কারন ও ছিলো। সেবারের সেমিস্টারে পড়ালেখার খুব চাপ পড়ে গিয়েছিলো, ফাইনাল পরীক্ষা দিয়ে আমার মাথা দিয়ে যেনো ধোয়া বের হচ্ছিলো! মনটাকে স্থির করতে, সকল অস্থিরতাকে প্রবল আক্রোশে পিষে ফেলে দিতে আমি সেদিন দুইশ ষাট কিলোমিটার পথ চড়েছিলাম।     
                            ঢাকা থেকে বেরিয়ে সোজা মুন্সীগঞ্জ-লৌহজং হয়ে চলে গিয়েছি মাওয়া ঘাট। ফেরী পার করে শরীয়তপুরের জমিতে। ওভাবেই একে একে মাদারীপুর, গৌরনদী, আগৈলঝড়া হয়ে আমি চলে গিয়েছিলাম গোপালগঞ্জের এক অজপাড়া গ্রামে। আমার দাদাবাড়িতে। ওখানেই পড়ে রইলাম এরপরের কিছুদিন। দাদীর স্নেহে, মাঠেঘাটে ঝাপিয়ে, বিশাল গাছে উঠে বেল পেড়ে খেয়ে কয়েকদিনের মাঝেই আমার মনটা হয়ে উঠেছিলো যাযাবর। প্রশান্ত, স্নিগ্ধ হৃদয়ে নতুন পরিকল্পনা করে ফেললাম। 
                            <br/><br/>

                            ঢাকা থেকে আম্মুর সাহায্যে কুরিয়ার সার্ভিসের মাধ্যমে আনিয়ে নিলাম বেশ  কিছু প্রয়োজনীয় সামগ্রী, যা আমার সাইকেলের পিছনে লটকে আমি হারিয়ে যাবো অজানায়। এবং, অজানাতেই আমি হারালাম…
                            <br/><br/>   
                            ১০ টা দিন দাদীর খাবার অত্যাচার সহ্য করে, সেবছর বড়দিনের সকালে আমি আটঘাট বেধে বেরিয়েছিলাম ভোলার উদ্দেশ্যে। সেদিনটাতে আমি দুইজন অসাধারন মানুষের দেখা পেয়েছিলাম। বরিশালের রত্নপুরে,ইতিহাসের ছাত্রী ইশরাত জাহান,এবং লাহারহাটে,শেরপুরের ঝিনাইগাতীর কার্গো ট্রাকচালক আব্দুর রহমান চাচা। প্রথমজনের সাথে আমার পৃথিবী,প্রকৃতি,এবং পৃথিবীর মানুষ সম্পর্কে ভাবনা,এবং অনুভুতিগুলো হবহু মিলে যায়। রত্নপুরের নির্জন এক গ্রাম্য খালপারের মেঠো পথ ধরে পাকা রাস্তা খুজে ফিরছি, অমন এক মুহুর্তে আচমকা সে ও তার দুইজন বান্ধবী আমার সাইকেলের সামনে পড়েছিলো। আমার সাইকেলে হর্ন না থাকায় তাদেরকে সতর্ক করার উদ্দেশ্যে পিছনদিকে প্যাডেল ঘুরিয়ে চেইন দিয়ে শব্দ করেছিলাম! অদ্ভুত ওই শব্দ শুনে চিৎকার করে হাতের বইখাতা সহ পথে উপুড় হয়ে পড়েছিলো ইশরাত জাহান। সে উঠে দাঁড়িয়ে খুব ভদ্রভাবে আমাকে একটা হর্ন কেনার উপদেশ দিয়েছিলো। আমাকে দেখিয়ে দিয়েছিলো পথ, মাঝের সময়টুকুতে শুনিয়েছিলো অদ্ভুত সুন্দর সব দর্শন, ভুবনভোলানো এক হাসির সাথে! 
                            <br/><br/>   
                            লাহারহাট ফেরীতে,প্রানজুড়ানো ডিসেম্বর বিকালের বাতাসে,বাঘাই নদীতে ভাসতে ভাসতে দ্বীতিয়জন আমাকে অবিশ্বাস্যভাবে অনুপ্রাণিত করেছেন,পার্সিয়ার কবি শেখ সাদীর জীবন,এবং তার সাহিত্য থেকে নেয়া যেসব ঘটনা দ্বারা তিনি আমাকে ভ্রমণ এবং মানবজীবনের মুখ্য উপাদান, করণীয়,তাদের গুরুত্ব এবং ভুমিকাগুলো বুঝিয়েছিলেন-তা আমি কিভাবে ভুলতে পারি! তিনি ফারসি বলতে লিখতে এবং পড়তে পারেন-কার্গো ট্রাক নিয়ে পুরো বাংলাদেশ ঘুরে বেড়ান। তিনি বলেছেন-তুমি "যদি দুনিয়ার সব জাতি,বর্ন,ধর্ম,পেশা এবং নেশার মানুষের কাছে নিজেকে মোমের মত গলিয়ে ফেলে মিশতে না পারো........."-এরপরের কথাটা ঠিক মনে নেই,কিন্তু অনুভুতিতে তাজা আছে। তার আন্তরিক বাচনভংগিমা, আর উত্তরবংগের সুর, নিঃস্বার্থ ভালোবাসার প্রকাশ আমি ঠিক কোনোদিনই ভুলতে পারবোনা।
                            <br/><br/>   
                            ভোলা জেলা পরিষদ ডাক বাংলোর সুন্দরমনের কেয়ারটেকারের সাথে সেরাতটা কাটিয়ে দিয়েছিলাম ওখানের একটা সুন্দর কামরায়। ওইতো শুরু। সিদ্ধান্ত হয়ে গিয়েছে, আমি পাহাড় দেখতে যাচ্ছি! পরদিন সকালেই মেঘনা নদী পার হয়ে পৌছে গিয়েছিলাম লক্ষীপুরের জমিতে, মজু চৌধুরীর ঘাট! নেশার মত সুন্দর ডিসেম্বরের আবহাওয়াতে আমি সেদিনই চৌমুহনী, মহীপাল হয়ে সোজা ফেনী শহরের একটা হোটেলে উঠে গিয়েছিলাম। আর সেদিনই ছিলো আমার সমতল পথের সমাপ্তি।
                            ২৭ ডিসেম্বরের হাড়কাপানো শীতে বারৈয়ারহাট থেকে বামে ঢুকে গেলাম। আর মানুষজন শুরু করলো ভয় দেখানো! আমি খাগড়াছড়ি যাচ্ছি শুনে এক লোকতো কিছুতেই মানবেনা-"আপনে আআর লগে মজা কইত্তেছেন?"
                            <br/><br/>  
                            <CarouselGal images={Day1} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                            <br/>   
                            আমি আগে কোনোদিন চট্টগ্রামের পুর্ব দিকের কোথাও যাইনি। নেভার ইন মাই সুইটেস্ট ড্রিম! রামগড় থেকে ত্রিশ কিলোমিটার আগে ছিলো আমার জীবনের প্রথম রিয়েল ক্লাইম্ব। নিরীহ এক শিক্ষানবিসের মত আমার মাউন্টেইন বাইকের প্রয়োজনীয় গিয়ার কম্বিনেশন সম্পর্কে কোনো ধারনা না নিয়েই শরীরের সব শক্তিভরে প্যাডেল করে উঠতে চেয়েছিলাম আমি চুড়ায়! প্রথমবার হয়নি। মাঝচড়াইতে গিয়ে ফিরে এসে বড় কয়েকঢোক পানি গলাধঃকরণ শেষে দ্বিতীয়বার চেষ্টা করলাম। বুকের মাঝে স্ট্যালিয়ন ঘোড়ার মত লাফাচ্ছিলো হৃদপিন্ডটা। প্রচন্ড শীতের মাঝে ঘেমেনেয়ে, প্রচন্ড তৃষ্ণার্ত আমি উপরে উঠে বেশ কিছু মুহুর্ত চুপ করে বসে ছিলাম-ওটা একটা আইকনিক মুহুর্ত ছিলো আমার জন্য। জীবনে প্রথমবারের মত পাহাড়চুড়ায় উঠে বসেছি। অনেক অনেক অনেক চড়াই যে বাকি!
                            হেয়াকোর রাবার বাগান,রামগড়ের চা বাগান-আর পুডিঙের মত মসৃণ,উঁচুনিচু রাস্তাটা ধরে গিয়ে সেদিন রাতে মাটিরাংগা উপজেলায় রয়ে গিয়েছিলাম। দুর্দান্ত একখানা বোর্ডিং হাউজ আছে মাটিরাংগাতে-ক্লান্ত না থাকলে যেখানে কিছুতেই ঘুম আসবেনা। টিনের ছাপড়া দেয়া দোচালা কতগুলো ঘর, টিউবওয়েলের পানি ছাড়া যেখানে কোনো পানির খোজ নেই, ১০০ টাকা তার ভাড়া! তবে ক্লান্ত আমি ছিলাম বটে! সেদিন রাতের খাবার ছাড়াও যা যা খেয়েছিলাম তা হচ্ছে- ফুসকা,চটপটি, রসগোল্লা,ছানা,বাদাম,ঝালমুড়ি,ছোলাবুট,ভাপা পিঠা...আর খিচুড়ি! পাহাড় খিদে বাড়ায়......আর বাড়ায় নেশা!
                            <br/><br/>   
                            <Overlay image={ov} text={'জীবনে প্রথমবারের মত পাহাড়চুড়ায় উঠে বসেছি।অনেক অনেক অনেক চড়াই যে বাকি!#checkpoint'}/>

                            নেশা টের পেয়েছিলাম পরদিন যদিও। পানছড়ি উপজেলা যাওয়ার রাস্তাটা,যেটা তানাক্কাপাড়া ছুয়ে গিয়েছে, যেই পথে নিরাপত্তার অভাবে যেতে আমাকে মানা করেছিলো যে-ই জেনেছিলো সে-সেটা অর্ধেক পথ যাওয়ার পর থেকে এক কথায় অনবদ্য! ঝর্নাটিলা ছিলো আমার প্রথম বড়সড় টানা আপহিল। এখন হেলাভরে "বড়সড়" বললেও-তুলনা করার ভিত্তি না থাকায়-তখন সেটাই বিশাল কিছু মনে হচ্ছিলো! 
                            খাগড়াছড়ির সর্বউত্তরের ইউনিয়ন লোগাং। আমি যখনই মানচিত্র খুলে দেখলাম লোগাং এর পরে আর কোনোকিছুর অস্তিত্ব ম্যাপে দেয়া নেই, আর যেখানে একেবেকে চলে গেছে চেংগী নদী, যেই পাহাড়ী চেংগির হাটুপানি মাড়িয়ে পেরিয়ে যায় স্থানীয় জাতির মানুষেরা, আমি সেখানে যাবোই বলে ঠিক করলাম। আমি দেখবো চেংগী তার সীমার একদম উত্তরে কেমন বহমান। পাকা রাস্তা শেষ হয়ে যখন মাটির রাস্তা শুরু হয়ে গেলো, তখন আমার খুশী আর দেখে কে! বিকেল গড়িয়ে চলেছে, আর কিছুদুর সামনেই বাংলাদেশের সীমানা, সেকথা আমার মাথাতেও নেই! আরও একটা ব্যাপার, যেটা আমার জানা ছিলো, কিন্তু তখন মনে ছিলোনা ১৯৯২ সালের ১০ এপ্রিল লোগাং এর পাহাড়ি মানুষদের গনহত্যা,এবং গ্রাম পুড়িয়ে দেয়ার কথা-কিন্তু সেখানকার আদিবাসীরা যে আজও বাঙালীদের সংস্পর্শে নিরাপদবোধ করেনা,তা জানা ছিলোনা। সেটা সেদিনই জেনেছি। নিজের অজান্তেই বিজিবি ক্যাম্প পার করে কোনো এক আদিবাসী অধ্যুষিত এলাকার বেশ ভিতরে চলে গিয়েছিলাম। তাদের গ্রামপ্রধানের নেতৃত্তে রগচটা কিছু লোকের সাথে কথোপকথনটা বেশ ভালোভাবে সামলে নিয়েছিলাম,যেটা আমার সহজাত প্রবৃত্তি। তবে অভিজ্ঞতাটা কিছুটা ভয়ের ছিলো! পানছড়ি উপজেলাতে ফেরত এসে উপলব্ধি করেছি,কতদুর চলে গিয়েছিলাম চেংগির মায়ায় পড়ে! আজ, এখন সেকথা মনে পড়ে বেশ শীত শীত বোধ হচ্ছে!
                            পরদিন ছিলো ২৯ ডিসেম্বর।আমার জীবনের সবচেয়ে স্মৃতিবহুল দিন।
                            <br/><br/>   
                            সেদিন সকালে বেরিয়ে পানছড়ি থেকে খাগড়াছড়ি চলে এলাম-এরপরে কোনদিকে যাবো,তা তো জানিনা।
                            আমি বিকাশে করে টাকা নিয়ে গিয়েছিলাম, টাকা হারিয়ে ফেলার অভ্যাস,তাই। খাগড়াছড়ি শহরে পৌছে নাশতা করতে গিয়ে পকেট হাতড়ে দেখি টাকা প্রায় শেষ। বিকাশের দোকানে গিয়ে শুনি আজ এবং তার পরদিন বিকাশের কার্যক্রম বন্ধ। পকেটের ১০৭ টাকা নিয়ে কি করবো ভাবতে ভাবতে রওনা দিয়ে দেই দিঘীনালার দিকে। দারুন সুন্দর এক উপজাতীয় বাজার থেকে দুই টাকা দরে কলা,ভীষণ অবাক করা কম দামে পাওয়া দুইটা বনরুটি এবং চারটা টোস্ট বিস্কুট ব্যাগে ঢুকিয়ে নেই। খাওয়ার সুযোগ হওয়ার আগে দিঘীনালা পৌছে যাই। খাওয়ার সুযোগ আসেনি-কারন স্টারভেশন পর্যায়ে ক্ষুধা না লাগা পর্যন্ত যে তখন আমার খাওয়া বিলাসিতা! আমার পকেটে আছে মোটে ৬৪ টাকা।
                            দিঘীনালা থেকে কিছুদুর সামনেই বাঘাইহাট,যেখানে একটা আর্মি চেকপয়েন্ট আছে। ওখান থেকে পুর্ব দিকে একটাই রাস্তা গেছে-সাজেক যাওয়ার পথ; যা নিরাপদ মনে করা হয়না বিধায়-সবাইকে সবসময় যেতে দেওয়া হয়না-আমার মত একা হলেতো বিরাট ঝামেলা!
                            <br/><br/>   
                            চেকপয়েন্টের সামনে মাথা নিচু করে প্যাডেল করছিলাম! কারো চোখে চোখ রাখার বিন্দুমাত্র ইচ্ছা নেই! তবে আঙুলগুলো যে কোনো মুহুর্তে ব্রেক চেপে ধরতে প্রস্তুত। হ্যা,থামতে হলো-গুরুগম্ভীর একটা কন্ঠ কানে এসেছে-"এইযে,দাড়াতে হবে"
                            <br/><br/>   
                            সম্ভবত আমার চেহারাতে আছে সামান্য একটু অসহায়, নির্দোষ ভাব। সাধারনত কোনো মানুষই আমার সাথে কঠোর আচরণ করেনা। যে কোনোভাবেই হোক,তিন মিনিট পরে আর্মির আংকেল টা আমার দিকে তাকিয়ে সুন্দর একটা হাসির সাথে পিঠচাপড় দিয়ে শুভকামনা জানিয়ে আমার জন্য সাজেক রোড উন্মুক্ত করে দিলেন। মুক্ত পাখির মত অনুভুতি হচ্ছিলো হঠাতই! কিছুক্ষন তার দিকে তাকিয়ে থেকে নীরবে কৃতজ্ঞতা প্রকাশ করে সামনে তাকাই! সামনে একটা বাক নিয়েছে রাস্তা। কুয়াশাচ্ছন্ন পাহাড়,বাকের ওপারে এক আকাশ সবুজ রহস্য!......চোখে তখন খুশীর ঝিলিক,মনের মধ্যে কি অসাধারন অসহনশীলতা- ক্ষুধা,দুর্বলতা,দুশ্চিন্তা সব কোথায় পালালো!
                            <br/><br/>   
                            তখন সময় ছিলো দুপুর ২ টা ৫ মিনিট।
                            <br/><br/>   
                            বাঘাইহাট থেকে সাজেকের ৩৪ কিলোমিটার পাহাড়ি পথ,যেখানে আকাশের রঙ হয় অপার্থিব নীল।
                            নান্দরামের সাহসী, হাসিখুশী মানুষদের গ্রামটা,ছবির মত উজু বাজার, হামাচাং ফুরোংনির অপুর্ব সুন্দর প্রাইমারী স্কুলটা, আর শাংখাচলির উপত্যকা পার করে এগিয়ে গিয়েছিলাম,আর পথে পথে পেয়েছিলাম দস্যি পাহাড়ি বাচ্চাকাচ্চাদের অভ্যর্থনা আর অনুপ্রেরনা। বিশেষ করে একটা আপহিলে যখন আট-দশ বছর বয়েসী পাঁচজন বাচ্চা ছেলেমেয়ে আমার সাথে দৌড় বনাম সাইকেল রেস করলো,আর ডাউনহিলে পৌছে একসাথে গগনবিদারি হাততালির সাথে "টাটা,টাটা" বলছিলো-সেকথা কিভাবে ভুলি! পুরোটা ডাউনহিল দাত বের করে হাসছিলাম।
                            <br/><br/>   
                            বিশাল বিশাল সব চড়াই পার হয়েছি। অথচ সেই আমি দুইদিন আগে প্রথম পাহাড় চোখে দেখেছি। আমি খুব স্লো লার্নার হলেও, ঐ একটা জিনিস আমি খুব দ্রুত আয়ত্ব করে ফেলেছিলাম-সাইকেল নিয়ে পাহাড়ে চড়া। নান্দরামের একটু সামনে ছিলো আকাশছোয়া এক ক্লাইম্ব! কোনো মোড় নেয়নি, একদম সোজা উঠে গেছে, দেখে পিলে চমকে গেলো আমার। একটু একটু করে ওটা ঠিকই বেয়ে উঠেছিলাম আমি। একদম চুড়ার কাছাকাছি উদাস চোখে আমার দিকে চেয়ে বসে ছিলেন একজন বৃদ্ধ। আমি সেই চুড়ায় ওঠার আগে শেষবারের মত একবার দাড়ালাম, তার পাশে। 'দম শেষ?' তার কৌতুহলী প্রশ্নের জবাবে আমার লাজুক হাসি। বৃদ্ধের কাছ থেকেই ওই উপত্যকার নাম জানা-শাংখাচলি!
                            অন্ধকার যখন ঘনায়,সাজেক আর দশ কিলোমিটার। এর মধ্যে টানা পাচ কিলো খাদের মত ডাউনহিল,এবং শেষ পাচ কিলো সোজা উঠে গেছে আকাশ ছুতে। যদিও একথা ২৯ ডিসেম্বর সন্ধ্যা ৫ টা ৪০ এ আমি জানতাম না।
                            <br/><br/>   
                            উপরে তাকিয়ে দেখতে পাচ্ছিলাম রঙিন আলোতে রাঙা অপুর্ব সুন্দর রুইলুই পাড়া,যেখানে অপেক্ষা করে আছে ধোয়া ওঠা ভাত,উষ্ণ একটা কামরা,সাজানো একটা বিছানা,আর আমি এখানে,উপত্যকাটার ঢালে,রাতের শুভ্র তারা,আর অগণিত জোনাকি পোকাদের সাথে শুয়ে শুয়ে অবশিষ্ট কলাটা খাচ্ছি। সন্ধ্যা ৭ টায় যখন তার সবই আমি পেয়েছিলাম,গত দেড় ঘন্টায় আমার বয়স দশ বছর বেড়েছিলো। কেবলই প্রবাদ নয়, সেদিনের পর আমার মনটা সত্যিই অনেক বড় হয়েছিলো। পাহাড় শিখায় তাহার মত হই যেনো ভাই মৌণ-মহান! সুনির্মল বসুর দারুন সেই কবিতার পঙক্তি!
                            <br/><br/>   
                            আমি যখন সন্ধ্যায় আধারে তারার আলো গায়ে মেখে ডিসেম্বরের নেশাধরানো শীতল বাতাস ভেঙে অপার্থিবরকম নির্জন রুইলুইপাড়াতে পৌছে কোথায় থাকবো বলে ভাবছি, তখন কোনো এক টিলার আড়াল থেকে নারীকন্ঠের সুন্দর একটা সুরের গান শুনতে পেয়েছিলাম। পায়ে পায়ে এগিয়ে গিয়ে দেখি একজন ত্রিপুরা মহিলা, সুন্দর একটা কুটিরের সামনে বসে আছেন তার ছেলেকে সাথে নিয়ে, তিনি গান গাইছেন আর হাসছেন, আর তার দশ বছর বয়সী ছেলে তা দেখছে! নির্বাচনের সময়, কোনো মোটোরযান চলার অনুমতি নেই, তাই কোনো টুরিস্ট ও নেই! স্বভাবতই খুব অবাক হওয়ার কথা তার, তদুপরি, সাইকেলের গায়ে হেলান দিয়ে থাকা ক্লান্ত বিদ্ধস্ত আমাকে দেখে তিনি নিমেষেই গান থামিয়ে দিলেন। তার কটেজের দরজাটা খুলে দিয়ে থাকার ব্যাবস্থা করলেন আমার। ভাঙা ভাঙা বাংলায় বুঝিয়ে দিলেন কোথায় কিভাবে খাবার খেতে পারবো আমি এই অসময়ে। ভারী লেপ বিছানো বিছানা দেখে আমার না খেয়েই ওখানে ঢুকে যেতে মন চেয়েছিলো। কিন্তু তবু, আমি আদর্শ ছেলের মত প্রথমেই কাপড় বদলে গোসল করেছি। আমি কখনো বরফশীতল পানি দেখিনি, কিন্তু হলফ করে বলতে পারি, পাহাড়ী বাতাসের দুর্দান্ত প্রতাপের মাঝে, জানালার সামান্য ফোকর গলে যা চুইয়ে এসে আমার শরীরে ছুরির মত বিধছিলো, তার মাঝে কটেজের জমে থাকা ড্রামের পানি বরফ শীতলের চেয়ে মোটেও কম হবেনা!আমি কাপতে কাপতে প্রায় মারা পড়েছিলাম।
                            <br/><br/>   
                            সেরাতে গোসল সেরে ভাত খাওয়ার আশা নিয়ে বেরিয়ে যাই আমি। কটেজের মালকিন আমার কথা শুনে বুঝতে পেরেছেন, কোনো টাকা চাননি অ্যাডভান্স। ভাবলাম, যাওয়ার দিন বিকাশ থেকে তুলে দিয়ে গেলেই হবে। রাতে যেখানে খেয়েছিলাম, ওটা ছিলো তখন পর্যন্ত খোলা থাকা একমাত্র রেস্টুরেন্ট। খুব ভয়ে ভয়ে দাম জিগ্যেস করতে একজন বলেছিলেন, ভাত, ডাল আর ভর্তার দাম ৭০ টাকা, এবং এছাড়া আজ আর কিছু দিতে পারবেন না। আমি খুব খুশী হয়ে গেলাম সেকথা শুনে! আবার একটূ মন খারাপ ও হলো! মাত্র ৬ টাকার জন্য রাতে খেতে পারবোনা? আচমকা তখন একটা কথা মনে পড়লো! একছুটে আমার কটেজে ফিরে আসলাম! কতগুলো কয়েন আছে আমার কাছে! পকেট থেকে পড়ে যায়, তাই ব্যাগের পকেটে রেখেছিলাম সেই গোপালগঞ্জ থেকে! কি সৌভাগ্য! তখন আমার কাছে সব মিলিয়ে ৮৬ টাকা হয়ে গেলো! রাতে ডালভাত খাওয়ার পরে আরও ১৬ টাকা রইলো বেঁচে!
                            <br/><br/>   
                            পরদিন ভোর হতে হতেই লেপের নীচ থেকে বাইরে আমি। কালো ট্রাউজার্স, মলীন নীলচে ফ্ল্যানেল শার্টের উপর জিন্সের ওভারশার্ট চাপিয়ে, হাটার উপযুক্ত বুটজোড়া পায়ে গলিয়ে পকেটে একজোড়া সানগ্লাস, রুমাল, ছোট ব্যাকপ্যাকে এক বোতল পানি, আর মাথায় প্রিয় একটা ক্যাপ চড়িয়ে আমি বের হলাম হাটতে! জীবনে প্রথম পাহাড়ে হাটবো বলে কথা! উত্তেজনায় দম ফেলার ফুরসত নেই, অনেকটা হুড়মুড় করে দরজায় তালা লাগিয়ে আমি বেরিয়ে গেলাম! ১৬ টাকা আছে আমার কাছে। হিসেব করে চলতে হবে। ভাবলাম, চারটা কলা, আর একটা রুটি হলেই সারাদিন কাটিয়ে দিতে পারবো, খুব যখন ক্ষুধা লাগবে, তখন একটা কলা, আর সিকিখানা করে রুটি, দিনে চারবার! যথেষ্টের ও বেশী! কিন্তু কলা আমি পেলাম না কোনো দোকানে। অগত্যা, কোমরের বেল্টটা আটোসাটো করে বেধে নিয়ে, রওনা হলাম পুর্ব দিকে। হাটতে হাটতে যখন আমি সাজেক আর্মি ক্যাম্প পার করি, তখন ওখান থেকে হাক দিয়ে ডেকে নিলেন আমাকে দারুন বন্ধুবৎসল একজন মানুষ। তার সাথে ক্যাম্পে বসে ভারতের মিজোরাম রাজ্যের পাহাড়সারীতে চোখ রেখে প্রায় দুই ঘন্টা ধরে গল্প করলাম আমি। কথায় কথায় কলার কথা বলতেই, তিনি কোত্থেকে কলার আস্ত একটা কাদি এনে দিলেন আমাকে! বলে কি, এক কাদি কলা নিয়ে কিভাবে হাটবো আমি! বুঝলেন তিনি। বিকল্প হিসেবে বলে দিলেন, এখানে বসে বসে যতগুলো পারি খেয়ে ফেলতে। এরপর যেগুলো বাকি থাকবে, সেগুলো ব্যাকপ্যাকে নিয়ে যেতে! দারুন সমাধান বটে! দুজনে হাসতে হাসতে বাচিনা!
                            <br/><br/>   
                            তার কাছ থেকে বিদায় নিয়ে সোজা উত্তরমুখী রওনা দেই আমি। হাটতে হাটতে বেশ উচু একটা টিলার মত জায়গা পার হয়ে গেলাম। উপরে উঠে লেখা দেখেছিলাম, কংলাক পাড়া! কংলাকপাড়ার একদম শেষে বিরাট এক গাছতলায় যেয়ে বহুদুর দৃষ্টি চলে যায়। সেখানে বসে বসে আরও দুইটা কলা খেলাম, আর আমি ভাবলাম, কোন পথ ধরে এগোলে আমি সন্ধ্যার আগে বেশ হেটে, দেখে ফিরে আসতে পারবো রুইলুই পাড়ায়? সাহায্য করেছিলো একজন মারমা কিশোর। সে বসে বসে দাও দিয়ে কিছু একটা কেটে মাপমত করছিলো! ওর দেখানো পথে ভরদুপুরের রোদের ঝা ঝা শব্দ শুনতে শুনত্যে দিগভ্রান্তের মত চলতে রইলাম আমি। চলতেই রইলাম। চলতে চলতে নিজের অজান্তেই হাসছিলাম। কিভাবে, কোত্থেকে, হঠাত করে এ আমি কোথায় চলে এসেছি! এক সপ্তাহ আগেও আমি কোনোদিন পাহাড় দেখিনি। আর এখন, এই অদ্ভুত এক শব্দ, পাহাড়ের এক বাতাস বয়ে চলার মৃদু ঝিরিঝিরি শব্দ আমার হৃদয় তোলপাড় করে দিচ্ছে, চোখের সামনে দেখতে পাচ্ছি যেনো পৃথিবীর শ্রেষ্ঠ সৌন্দর্য্য!
                            <br/><br/>   
                            কলা খেতে খেতে হেটেছি, আর ফিরে এসেছি। কতদুর গিয়েছিলাম, জানিনা। তবে আমি যখন রুইলুইপাড়ায় ফেরত আসি, পশ্চিম আকাশ লাল টকটকে হয়ে আছে। তড়িঘড়ি করে পুরো পশ্চিমাকাশ উন্মুক্ত, এমন এক ঘেসো মাটিতে বসে পড়েছিলাম। কতক্ষণ যে বসেই ছিলাম। নিজের দুই চোখকে বিশ্বাস হচ্ছিলোনা, সুর্যটা কিভাবে টুপ করে হারিয়ে গেলো অপার্থিব এক দৃশ্যের অবতারনা করে!
                            সন্ধ্যার বেশ পরে, রুইলুইপাড়ার একদম প্রাণকেন্দ্রে, আমার কটেজের সামনে ফিরে এসেছিলাম। আমার কটেজের মালকিন হাসিমুখে অভ্যর্থনা জানান! কিছুক্ষণ তার সাথে সময় কাটিয়ে, আমি চলে গিয়েছিলাম সেদিন রাতের খাবারের খোজে। আজ আর কোনো বাধা নেই, আমি যা খুশী তাই খেতে পারবো! কারন সেদিন সন্ধ্যা থেকেই বিকাশের সীমাবদ্ধতা উঠে গেছে। তাই আমি খুজেপেতে যেই রেস্টুরেন্টটা সবচে পছন্দ হলো, গোল একটা ছাউনিমত ঢাকা জায়গায় গিয়ে খোজ করলাম। একজন মারমা তরুণী পিছনের কামরা থেকে উকি দিলেন। উনি আমাকে দেখে বেশ অবাক হলেন। প্রায় শুদ্ধ বাংলায় জিগ্যেস করলেন আমি কিভাবে এলাম, কোনো গাড়িতো চলছেনা! আমার সাইকেলের কথা শুনে তার তো চক্ষু চড়কগাছ! তার চেয়ে বয়সে ছোট, পরে জেনেছিলাম তার ছোটভাইকে ডেকে দিলেন তখন, বললেন, তিনি ডিম ভাজি করতে যাচ্ছেন, সে যেনো আমাকে বাকিসবকিছুর ব্যাবস্থা করে দেয়! আমাকে আন্তরিকভাবে দুঃখিত বললেন, ডিম, সবজি, আলু ভর্তা আর ডাল ছাড়া কিছুর ব্যাবস্থা করতে পারছেন না! আসলে, রেস্টুরেন্ট তো বন্ধ, ওগুলো আসলে তাদের ই রাতের খাবার। আমি বেরসিকের মত সেখানে পৌছে গেছি! আমার সাথে গল্প করতে করতে, নিজেদের সংসারের একজন মনে করেই রাতের খাবারের আয়োজন করলো তারা দুজন।
                            <br/><br/>   
                            অবশেষে যখন খাবার এলো, অনেক সময় নিয়ে খেলাম আমি। আর খেলাম ও ইচ্ছেমত-সারাদিন কেবল কলা আর পানি খেয়ে এ পাহাড়, ও পাহাড়ে হেটেছি। পুরো এক বোল ভর্তি ভাত, এক বাটি সবজি, আর বিশাল এক ঘট ডাল, পুরোটা সাবাড় করে ফেলেছিলাম। দুজনে নিশ্চই অবাক হয়ে দেখছিলো আমাকে! অমন স্বর্গীয় পরিবেশে কাটানো ওটা আমার শেষ রাত। সকালে চলে যাবো মনে করে মন ভারী হয়ে রইলো। খেতে খেতেই লক্ষ্য করছিলাম, দুই ভাইবোণ আড়চোখে আমার দিকে তাকিয়ে নিজেদের মাঝে অজানা ভাষায় কথা বলছে। সামান্য বিব্রতবোধ করলেও, আমি তাদের আলোচনায় অংশ নেইনি, অবশ্যই!
                            প্রথম যখন এসে খাবারের কথা জিগ্যেস করেছিলাম, তারা একটা দামের কথা বলেছিলো। কিন্তু, কি আজব ব্যাপার, আমি যখন খাওয়া শেষে বিদায় নিতে চলেছি, তারা কিছুতেই আমার কাছ থেকে টাকা নেবেনা। সামান্যতম সুযোগও আমাকে দিলোনা দুজনে, একপ্রকার উড়িয়ে দিলো! দারুন আন্তরিকভাবে হেসে হেসে বললেন গৃহকর্ত্রী, আবার সাজেকে এলে আমি যেনো তাদের সাথে দেখা করি। নিশ্চই, আমি কিভাবে ভুলে যেতে পারি সেকথা!
                            <br/><br/>   
                            সেরাতে আমার জন্য ছিলো চমকের পর চমক। উষ্ণ হৃদয়ে রেস্টুরেন্ট থেকে বেরিয়ে আকাবাকা পাহাড়ী চড়াই ধরে হাটছি, একটা মোড় ঘুরতেই চোখে পড়লো আমার একটা ফায়ারপ্লেস। রুইলুইপাড়ার গির্জার সামনের প্রাঙ্গণে পাড়ার সবাই মিলে গোল হয়ে বসে আছে, পাশেই উচ্চ শব্দের সাউন্ড সিস্টেমে মায়াবী এক অজানা ভাষায় হৃদয়হরণকারী এক সুরে গান বাজছে, আর তার সাথে ছন্দ মিলিয়ে নাচছে গ্রামের তরুন তরুনীর দল! ওটা ছিলো আমার জন্য স্বপ্ন থেকে দেখা এক দৃশ্য। পায়ে পায়ে হেটে আমি বেশ দুরের এক মোড়ে যেয়ে সেদিকে চেয়ে রইলাম। তখন আরেক চমক হিসেবে হাজির হয়েছিলো একটা সামোয়েড জাতের সাইবেরিয়ান বংশোদ্ভূত কুকুর! আমাকে প্রায় নাচিয়ে ছেড়েছিলো, কিছুতেই পিছু ছাড়বেনা, উঠে পড়তে চায় সে আমার কাধে! এই রাত-বিরেতে কোত্থেকে এলো ভাবতে ভাবতে ওকে নিয়ে পুরো রুইলুইপাড়া হাটতে শুরু করলাম আমি। শেষমেষ তার মালকিনের সামনে পড়লাম। ত্রিপুরা কিশোরী যারপরনাই খুশী তার কুকুরকে আমি অত আদর করছি দেখে।
                            <br/><br/>   
                            আমি আমার কটেজ মালকিনকে ভাড়া দিতে গেলাম। উনি লাজুক হেসে বলেছেন, তার কটেজ তো আসলে গত তিনদিন যাবত বন্ধ, তিনি শুধু আমাকে তার বাড়িতে রেখেছেন, তার জন্য একদম কিচ্ছু লাগবেনা! শেষবারের মত সাজেকের মানুষের আন্তরিকতা আমাকে মুগ্ধ করলো। আমি বারবার করে বললাম তাকে, আমার কাছে এখন অনেক টাকা আছে, আপনার কটেজের ভাড়া আমাকে বলেন প্লীজ!
                            না, তিনি বলবেন ই না। বরং কিছুটা বিব্রত হচ্ছিলেন আমার জোরাজুরিতে। 
                            <br/><br/>  
                            <CarouselGal images={Day2} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                            <br/>  
                            পরদিন সকালে কেউ ঘুম থেকে জাগার আগেই আমি আমার সাইকেলটা নিয়ে বের হয়ে গিয়েছিলাম। পশ্চিমমুখী রওনা হবার সময় ফের কোত্থেকে যেনো এসে জুটেছিলো গতরাতের সেই কুকুরটা। ওর সাথে একটা ছবি তুলে নিতে ভুলিনি। এরপরে তাকে বিদায় দিয়ে, আরেকবার স্বপ্নের ঘোরে বিভোর হয়ে সাজেকের স্বর্গীয় রাস্তাটা ধরে ফিরে এসেছিলাম। রুপকথার জগত থেকে বেরিয়ে......
                            বছরের শেষদিন সাজেকের স্বর্গীয় রাস্তাটা ধরে ফিরে এসে চলে গিয়েছিলাম মারিশ্যা নামক অদ্ভুত নির্জন এক জনপদে। পরের বছর মারিশ্যা থেকে লঞ্চে করে সোজা রাঙামাটি। সাত ঘন্টার লঞ্চ জার্নি! সেটা ছিলো অবিশ্বাস্য একটা অভিজ্ঞতা,কাপ্তাই হ্রদে এসে যখন পড়ে মাইনী নদি,তার আগ পর্যন্ত চোখের পলক পড়েনি আমার,এতই মোহনীয় ছিলো মাইনীপারের লোকালয়,আর ফসলের খেতগুলো,সেখানে চারিদিকের দিগন্ত শেষ হয়েছে কুয়াশাচ্ছন্ন পাহাড়ে।
                            <br/><br/>   
                            কাপ্তাইয়ের সৌন্দর্য্য ম্লান করে দিয়েছিলো বেরসিক মাইনী। সেকারনেই বোধহয় রাঙামাটি থেকে নির্বিঘ্নে বান্দরবান পৌছে গিয়েছিলাম। আসাম বস্তি থেকে কাপ্তাই উপজেলার রাস্তাটা পুরো বাংলাদেশের সবচেয়ে সুন্দর,ছিমছাম রাস্তাগুলোর মধ্যে একটা অবশ্যই হবে। বান্দরবান ছোয়ার আগে বাংগালহালিয়া। বিশাল রাঙামাটির শেষপ্রান্তে আমাকে আরেকবার মুগ্ধ করে ছেড়েছিলো সে। আমার চারিপাশের সবকিছুতে যেনো সবুজ আর নীল রঙের আগুন ধরে গিয়েছিলো!!
                            বান্দরবান পৌছে পাদুটো বেঈমানির আভাস দিচ্ছিলো। মারিশ্যাতে পেডাল থেকে পিছলে বাম পা বাড়ি খেয়েছিলো ফ্রেমের সাথে। হাটুর আশেপাশে কটকট অনুভুতি নিয়ে একে একে রুমা ওয়াই জংশন,চিম্বুক,নীলগিরি হয়ে যখন থানচী উপজেলার রাস্তায় নেমে গেলাম,তখন পিছনে ফেলে এসেছি চাঁদের গাড়িগুলোর যন্ত্রনা। 
                            <br/><br/>   
                            সেদিন সকাল থেকে দুপুর অবধি শূধু উপরেই উঠছিলাম! মাঝেমাঝেতো মনে হচ্ছিলো,নাহ,আজ সোজা আকাশে নিয়ে যাবে,আর নামা হচ্ছেনা!
                            ভাবনাটা যখন বিশ্বাসে রুপ নিতে শুরু করেছিলো,তখনই পৌছে গিয়েছিলাম আমার দেখা সবচেয়ে রোমাঞ্চকর পাহাড়ি উৎরাইতে। টানা ৭ কিলোমিটারের ডাউনহিল ছিলো সেটা। একটা পাহাড়ের গা বেয়ে একেবেকে ভয়ংকর সুন্দরভাবে নেমে গেছে নীচের উপত্যকায়। ব্রেক থেকে সেকেন্ডের জন্য হাত সরে গেলে চোখের সামনে মিটারের গতি চকিতে ৬০ হয়ে যায়! কয়েকটা বাক প্রচন্ড কড়া ছিলো,এবং রাস্তার পাশে? শুধুই শুন্যতা!
                            <br/><br/>   
                            কতক্ষন পরে আমার ঠিক মনে নেই,যখন নীচের উপত্যকায় পৌঁছে ফিরে তাকিয়ে থাকি উপরদিকে,আঙ্গুলগুলো প্রায় অসাড় হয়ে গেছে,হাটুজোড়া কাপছিলো, কানের পাশ দিয়ে ঝড়ের মত বয়ে যাওয়া বাতাসের প্রবাহ হঠাতই বন্ধ হয়ে যাওয়ায় পৃথিবীকে খুব বেশী শান্ত,বড় বেশী নীরব লাগছিলো,নিজের চোখ দেখা গেলে হয়তো সেখানে দেখতাম অপার্থিব এক খুশীর ঝিলিক! দ্যাট ওয়াজ দা মোমেন্ট অ্যা মাউন্টেইন বাইকার লিভস ফর,আই নিউ ইট রাইট দেন! আই নিউ! ইট ওয়াজ!
                            উপত্যকার নাম বলিপাড়া। পাহাড়ি উপত্যকার জনপদগুলো কেমন হয় তা দেখেছিলাম বাংগালহালিয়ায়। কিন্তু আমার মাতৃভূমি বড় বেশী আনপ্রেডিক্টেবল। বলিপাড়ায় সেদিনের বিকেলটা অমন আরেকটি বিকেল ছিলো,যে বিকেল গড়িয়ে সন্ধ্যা ঘনালে মন বিষাদে ছেয়ে যায়।
                            <br/><br/>   
                            আমার ছোট্ট জীবনের সবেচেয়ে টাফ দিনটা ছিলো সেদিন। বাম পায়ের মাসলগুলো জমে গিয়েছিলো প্রায়,কিন্তু আমি বান্দরবান থেকে থানচী চলে এসেছিলাম ঠিকই। থানচী পৌছে বিজিবি ক্যাম্পের সামনে হাওয়া খাচ্ছিলাম। জওয়ানের দল ঘিরে ধরেছিলো,এবং তাদের একজন গর্বের সাথে ডিম পাহাড় দেখিয়ে দিলেন আমাকে! বাংলাদেশের সর্বোচ্চো যান চলাচলের রাস্তা!  
                            <br/><br/>   
                            থানচীতে সেরাতে খুব প্রশান্তির এক ঘুম হয়েছিলো। তার আগে পেট পুরে ভাত খেয়েছিলাম, আর সকালে কখন আসলে খিচুড়ি আর ডিমভাজি পাওয়া যাবে, সেই খোজ নিয়ে নিলাম। 
                            পরদিন সকালে উঠে বাম পা টা হারিয়ে ফেলেছিলাম, প্রায় অবশ! তবে আমি নিশ্চিত ছিলাম,একবার স্যাডলে উঠে বসলে সে ঠিকই সাড়া দেবে। আশাহত করেনি আজন্মের সহচর-বড় বড় শ্বাস নিয়ে থানচীকে বিদায় দিয়ে,একটাবার ও আর পিছনে ফিরে না তাকিয়ে,আলীকদমমুখী চলতে রইলাম।
                            আমি ডিম পাহাড় নিয়ে কোনো রকম খোজ খবর,বা স্টাডি করিনি। আগের দিন পর্যন্ত জানতাম ও না তার অবস্থান কোথায়। কোনো চড়াই শুরু হলেই ভাবতাম-এই বুঝি শুরু হলো? কত উচু ডিম পাহাড়ের রাস্তা? শেষমেষ থানচী থেকে প্রায় বারো কিলোমিটার দক্ষিন-পশ্চিমে একটা ডিম্বাকৃতির পাহাড়চুড়া আবিস্কার করেছিলাম। যদিও তার প্রায় আট কিলোমিটার আগে থেকে শূরু হয়েছিলো আমার পুরো ট্রিপটার সবচেয়ে কঠিন চড়াইটা। ব্যাপারটা নিশ্চই ভালোই হলো-কিছু বোঝার আগেই ডিম পাহাড়ে উঠে আবার নামাও শুরু করে দিয়েছিলাম-সাডেনলি মনে হলো-বাহ,সবচেয়ে উচু রাস্তাটা পিছনে ফেলে এসেছি। তবে ওঠা কঠিন ছিলো বটে। খুব কঠিন ছিলো। পুরো বাংলাদশে তারচেয়ে কঠিন ক্লাইম্ব আর নেই, আর সেখানের দৃশ্য ভয়ংকর সুন্দর। আকাশের রঙ ছিলো এত গভীর নীল, আমি সামান্য একটু মুহুর্তের জন্যেও নিজের মনোবল হারাইনি। আকাশের দিকে চেয়ে থেকেই  চলতে থেকেছি, আকাশের কাছ থেকেই নিয়েছি অনুপ্রেরণা। অত উচু পাহাড়টা থেকে নামার পথটা ছিলো বিপদজনক। অমন খাড়া ঢালুপথ, অনেক বড় সাহসীরও প্রথমবার অমন কিছু দেখলে হার্টবিট বেড়ে যাবে। আমারও হয়েছিলো। খুব সাবধানে, নিজের উপর পুর্ন নিয়ন্ত্রন রেখেই আমি ডিম পাহাড় থেকে নেমে গিয়েছিলাম আলীকদম। 
                            <br/><br/>  
                            <CarouselGal images={Day3} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                            <br/>   
                            আলীকদমের উপরে আমার অনেকদিনের পুরোনো দুর্বলতা আছে। তিন গোয়েন্দার একটা বইয়ের নাম-আমি রবিন বলছি,অনেকেই নিশ্চই জানবেন! ওরা আলীকদমের অশোক তরু নামে একটা গ্রামে যায়,যা কাল্পনিক কিনা আমি আজও জানিনা। রবিন মিলফোর্ড,তথা রকিব হাসান একটা দারুন সুন্দর পাহাড়ি নদীর কথা বলেছিলেন। আমি সেই লেখা পড়ে যেরকম একটা দৃশ্য কল্পনা করেছিলাম নদীটার,সেদিন বিকেলে হুবহু সেই দৃশ্যটি আমি দেখেছি,সে যে মাতামুহুরি নদী! কয়েকবার করে মনে হচ্ছিলো,কাউকে ডেকে জিগ্যেস করি-ভাই,অশোক তরুটা কোনদিকে? আমার জুতাটা ছিড়ে গেছে,হারান মুচির কাছ থেকে সারিয়ে নিতাম!
                            <br/><br/>   
                            পাহাড়ের রাজ্য তখন প্রায় শেষ। পাহাড়কে বিদায় দিয়ে চলে আসার পর বড়রকম বিষাদে ছেয়ে যায় মন, সে একবার যে না গিয়েছে, কখনোই বুঝতে পারবেনা তা। আমি ঠিক বুঝে উঠতে পারিনি কেনো আমার অমন হলো। অনেক পরে বুঝেছি। 
                            <br/><br/>   
                            ইচ্ছা ছিলো চট্টগ্রাম গিয়ে ট্রেনে উঠে ঢাকা ফিরে,পরদিন সকালে ইউনিভার্সিটির ক্লাসে সভ্যভব্য হয়ে পড়ালেখা করতে বসবো। কিন্তু চকরিয়াতে অত মানুষের আনাগোনা দেখে কেনো যেনো ইতিমধ্যে নরম হয়ে থাকা মনটায় ঢাকার জন্য মাঝে হুহু করতে শুরু করে দিয়েছিলো! হুট করে তখনই বাসে উঠে পড়েছিলাম। শ্যামলী পরিবহন সোজা আমাকে আমার বাড়ির দরজায় নামিয়ে দিয়েছিলো। 

                          </p> 

                          <br/><br/>
                          <hr/>
                          <WriteComment/>
                    </div>
                </div>
             <Footer/>
        </div>
    )
}

export default Hillroute
