import React from 'react'
import WriteComment from '../Comps/WriteComment'
import Footer from '../Comps/Footer'
import CarouselGal from 'react-gallery-carousel';
import 'react-gallery-carousel/dist/index.css';


import a1 from '../Img/north/a1.jpg'
import a2 from '../Img/north/a2.jpg'
import a3 from '../Img/north/a3.jpg'
import a4 from '../Img/north/a4.jpg'
import a5 from '../Img/north/a5.jpg'
import a6 from '../Img/north/a5a.jpg'
import a7 from '../Img/north/a5b.jpg'
import a8 from '../Img/north/a5c.jpg'
import a9 from '../Img/north/a6.jpg'

import a10 from '../Img/north/a7a.jpg'
import a11 from '../Img/north/a7.jpg'
import a12 from '../Img/north/a8.jpg'
import a13 from '../Img/north/a9a.jpg'
import a14 from '../Img/north/a9b.jpg'
import a15 from '../Img/north/a9c.jpg'
import a16 from '../Img/north/a9.jpg'
import a17 from '../Img/north/a10.jpg'
import a18 from '../Img/north/a11.jpg'
import a19 from '../Img/north/a11a.jpg'
import a20 from '../Img/north/a12.jpg'

import a21 from '../Img/north/a13.jpg'
import a22 from '../Img/north/a14.jpg'
import a23 from '../Img/north/a15.jpg'
import a24 from '../Img/north/a15a.jpg'
import a25 from '../Img/north/a16.jpg'
import a26 from '../Img/north/a17.jpg'
import a27 from '../Img/north/a18.jpg'
import a28 from '../Img/north/a19.jpg'
import a29 from '../Img/north/a20.jpg'
import a30 from '../Img/north/a21.jpg'
import a31 from '../Img/north/a22.jpg'

const North = () => {

    
    const Day1 = [a1,a2,a3,a4,a5,a6,a7,a8,a9].map((img) => ({
        src:img,
      
      }));
    const Day2 = [a10,a11,a12,a13,a14,a15,a16,a17,a18,a19,a20].map((img) => ({
        src:img,
      
      }));
    const Day3 = [a21,a22,a23,a24,a25,a26,a27,a28,a29,a30,a31].map((img) => ({
        src:img,
      
      }));


    return (
        <div className='northern'>
            <div className='north-im'>
             </div>
             <div className='articlebg'>
                 <h2>উত্তরের চিরশান্তির জনপদে...</h2>
                         <hr/>
                 <div className='article'>
                  
                 <p>
                    প্রতিবছর শরৎকালে আমার কোথাও না কোথাও বাইকট্রিপে যেতেই হবে! আকাশটা গাড় নীল আর পেজাতুলোর মত সাদা মেঘে ঢেকে যায়,হা করে তাকিয়ে থাকা যায় সেদিকে ঘন্টার পর ঘন্টা,এবং সেই নীলের সাথে গাঢ় সবুজের সমাহারটা কি দুনিয়ার সেরা রঙসমন্বয় না?
                    সিরাজগঞ্জের তাড়াশ উপজেলার একটা অখ্যাত রেস্টুরেন্টে আমি খেয়েছিলাম আমার জীবনের সেরা ডাল! করেছি তা-ই, আমি সারাজীবনে যা করিনি-চুমুক দিয়ে ডাল খেয়েছি,শুধু! আমার মনে হয় ওই ডাল্ভাত খাওয়ার জন্য আমি বারবার ফিরে যাবো সেখানটায়!
                    <br/><br/> 
                    ডালভাত খাওয়ার সুখস্মৃতি কেবল ঝা চকচকা নতুন,তখন পৌঁছে গিয়েছিলাম আমি তাড়াশ-গুরুদাশপুর রাস্তায়! রাস্তাটা ভীষণ সরু,এবং রাস্তাটার দুপাশের দৃশ্যগুলো ভীষণ,অবর্ণনীয় সুন্দর! হবে নাইবা কেনো? সময়টা ছিলো ভাদ্র মাস,এবং গুরুদাশপুর হচ্ছে রাজত্ব আদি ও অকৃত্তিম-চলনবিলের! দুপাশের পানির রাজ্য দেখে মনটা যখন আনচান করে পা ডোবানোর জন্য,ঠিক তখনই রাস্তাটা যায় গায়েব হয়ে,আমাকে নামিয়ে দেয় চলনবিলের অগাধ জলরাশির মাঝে, রাস্তার দুপাশটা শুধু নয়-তখন যে আমার পুরো অস্তিত্বটাই চলে গিয়েছিলো তার শাসনে!
                    <br/><br/> 
                    ভাদ্র মাসের মিস্টি বৃস্টির মাঝে, চলনবিলের বুক চিরে সেদিন সাইকেল চালানো ছিলো আমার জীবনের সেরা অভিজ্ঞতাগুলোর একটি!
                    <br/><br/> 

                    নাটোর থেকে নওগাঁ যাচ্ছিলাম,আমি চলার জন্য সাধারনত অফট্র্যাক রাস্তাগুলো খুজে বের করার চেস্টা করি। তবে আত্রাই উপজেলা হয়ে নওগাঁ যাওয়ার জন্য যে রাস্তাটা খুজে বের করেছিলাম-সেটা ছিলো একদম অন্যরকম! প্রধান রাস্তাটা মাঝে তিরিশ কিলোমিটারের জন্য গায়েব! তাকে আবার ধরার জন্য সেই তিরিশ কিলোমিটার ভীষণ টিপিকাল "বাংলাদেশী" মাঠ-ঘাট-প্রান্তর ছাড়িয়ে, রেললাইনের পাশ ধরে,নিয়মিত চলাচলে মসৃণ হয়ে যাওয়া,কি সুন্দর মাটি পাথর এবং বালির একটা ট্রেইল ধরে এগিয়ে গিয়ে,ছবির মত সুন্দর কিছু গ্রাম,বাশের পুল,দারুন কিছু সিংগেল ট্রেইল পেরিয়ে যেতে হবে!
                    <br/><br/> 
                      <CarouselGal images={Day1} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                     <br/>
                    সেদিন রাতে থাকাজনিত সমস্যার কারনে নওগাঁ হয়ে চলে যেতে হয়েছিলো জয়পুরহাটে! আক্কেলপুর উপজেলার কোনো এক নাম না জানা বিলের মাঝে,জনশূন্য রাস্তাটায় যখন রাত ১০টা বাজছিলো,নিজেকে মনে হচ্ছিলো ভীষণ একা,গত বিশমিনিটেও যখন পার করেনি আমাকে একটি যানবাহন বা মানুষ, এবং ঝিঝিপোকা আর ব্যাংগুলোর কীর্তনকে মনে হচ্ছিলো মেশিনগানের আওয়াজের মত ভীষণ-হতাশ হয়ে বসেছিলাম তেপান্তরের মাঝে, তখন সেদিন রাতের চাঁদটা, জোনাকি পোকা সতেরোটা,প্রাণজুড়ানো বাতাসটা এবং আমার অনেক প্রিয় একজন মানবীর অস্তিত্বটা যে সাহসটা জুগিয়েছিলো,তা হারাইনি পুরো ট্রিপের আর কোনো প্রতিকুলতাতেই!
                    পরদিন চলে গেছিলাম নীলফামারি। পার্বতিপুর উপজেলা থেকে সৈয়দপুর যাওয়ার রাস্তায় ছিলাম সেদিন দুপুরে,আগুন ঝরছিলো আকাশের সাদা থেকে,আর শ্যামলিমার সবুজ থেকে! অসাধারন মসৃণ রাস্তাটা ধরে সাইকেল চালানোটা ছিলো আরেকটা অসাধারন অভিজ্ঞতা। অমন উজ্জ্বল দিন আমি আগে কোনদিন দেখিনি!
                    এবার আসছে নীলফামারির জলঢাকা উপজেলা! আমি ছোটবেলা থেকেই বাংলাদেশের এই অঞ্চলটা নিয়ে শিহরিত হতাম। তিস্তা নদী,এবং তার ওপারের জনপদগুলো ছিলো আমার কাছে অপার রহস্যের খনি! এবার সাইকেল নিয়ে ইচ্ছেমত চরে এসেছি লালমনিরহাট এবং কুড়িগ্রামের প্রতিটি উপজেলা,এবং সর্বোপরি-প্রতিটি কোন! স্বপ্নের মত ছিলো দিনগুলো!
                    <br/><br/> 
                    তিস্তা ব্যারেজ ও সেচ প্রকল্পের জন্য পরিকল্পিত একটি খাল একেবেকে চলে গেছে তিস্তা থেকে চিকলি নদী পর্যন্ত।
                    পারঘেঁষে নির্মিত রাস্তাটাও একেবেকে প্রায় ৪০ কিলোমিটার ধরে অনুসরন করেছে তাকে-ফুরফুরে বাতাস থাকে সবসময় পথটায়।শরতকালে এই রাস্তায় হেলেদুলে সাইকেল চালানো একটা অভিজ্ঞতাই বটে!
                    তিস্তার ওপার যেয়ে আমি তাই হয়ে গিয়েছিলাম ভীষণ উদাস! সবকিছুই ভালোলাগে! যা দেখি তা-ই! সেদিন দুপুরে খেয়েছিলাম এক চাচার বাসায়,ভীষণ মোটা ভাত, শুকনো ডাল আর শাকভাজি,এবং তা খেতে লাগছিলো অমৃতের মতন।
                    <br/><br/> 
                    লালমনিরহাটের পাটগ্রাম উপজেলায় হয়েছিলো আজব এক অভিজ্ঞতা! বুড়িমারি স্থলবন্দরের দিকে যাচ্ছি। মুখে মাস্ক চোখে চশমা,ভ্যাপসা গরমে আড্ডারত মানুষজন ভীষণ কৌতুহল নিয়ে তাকিয়ে দেখছে,এবং কেউ কেউ এক কাঠি বাড়া! উদাস কন্ঠে প্রশ্ন করছে- হ্যালো,where are you go? অদ্ভুদ এক আ্যকসেন্টে!
                    একবার এমন এক আসরের সামনে ব্রেক কষলাম,অন্যদিকে ফিরে মাস্ক চশমা হেলমেট খুলে দাত বের করা হাসি দিয়ে বললাম-ও ভাই,হামি বাংলাদেশী! ঢাহার লোক! এরপরে তাদের সে কি হাসি!!
                    ফেরার পথে যন্ত্রনা এড়াতে মুখ উন্মোচিত করে চললাম। এবার আসলো অবিশ্বাস্য সমস্যা! লোকের প্রশ্ন- "ঘুমনে কে লিয়ে?" " কাহা সে দাদা?" " কক্সবাজার যানা" " দিল্লি সে হো?" এরপরে কানে
                    ইয়ারফোন গুজে রক্ষা!
                    <br/><br/> 
                      <CarouselGal images={Day2} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                     <br/>
                    আমি ম্যাপ ঘাটাঘাটি করি প্রচুর। এবার যখন কুড়িগ্রামের দিকে যাচ্ছিলাম,তখন একটা জায়গা খুব কৌতুহল জাগাচ্ছিলো-সেটা ছিলো, ভুরুংগামারী উপজেলার সর্বউত্তরের স্থানটি। ম্যাপে দেখতে ভীষণ ইন্টারেস্টিং। দুই দুইটা নদী বয়ে গেছে ছোট্ট একটা চরের উপর দিয়ে,কমপ্লিকেটেড কিছু বর্ডার লাইন ছুয়েছে ভারতকে,নেই কোনো সংযোগ সেতু,বা পাকা রাস্তা,দেখতে মনে হয় বাংলাদেশ থেকে সম্পুর্ণ বিচ্ছিন্ন! কেমন হবে জায়গাটা! চলে গিয়েছিলাম তাই সেখানেও। কি দেখেছিলাম সেখানে?
                    গত সপ্তাহজুড়ে ৮০০ কিলোমিটার সাইক্লিং শেষে আমি খুজে পেয়েছিলাম আমার স্বপ্নের সেই গ্রামগুচ্ছকে!
                    দুধকুমোর এবং গদাধর নদীর পার জুড়ে দিগন্তবিস্তৃত তিনটি অবিশ্বাস্য সুন্দর গ্রাম। উত্তর এবং দক্ষিণ চর ধলডাংগা আর শালজোড়। প্রতিটিই ভারতের সাথে সীমানা ছুয়েছে। ঈদের আগের দিন বিকালটা গদাধর নদীর উপরে বানানো কালভার্ট এর উপরে বসে নদীর বাকটা,বাচ্চা ছেলেটার ভেসাল দিয়ে মাছ ধরার ব্যার্থ চেস্টাটা,গলায় লাগামহীন ঘোড়াগুলোকে ঘাস খেতে দেখে,বাচ্চা মেয়েগুলোর গোল্লাছুট এবং খুনসুটি, শেষপর্যন্ত ভেসালে থাকা ছেলেটাকে পানিতে চুবানো,গদাধরের কুলকুল স্রোতের আওয়াজের সাথে সা সা হিমশীতল বাতাসের শব্দের যোগসাজশ শুনতে শুনতে,এবং সর্বোপরি ব্রিজটাতে পা দুলিয়ে বসে কিভাবে যেনো জাদুর মত কেটে গিয়েছিলো!
                    <br/><br/> 
                    দাদার মুখে শোনা সেই গ্রামগুলোর মতই ঠিক- বাজারে যেতে হলে দুই কিলোমিটার মেঠো পথ হেটে পাড়ি দিয়ে,প্যান্ট কাছা দিয়ে হাটুপানির খাল পার হয়ে উঠতে হবে ঘোড়ার বা গরুর গাড়িতে- সে নিয়ে নামিয়ে দেবে খেয়াঘাটে, এরপরে ডিংগি পার করে পৌছুতে হবে ছোট্ট একটা ছবির মত সুন্দর বাজারে ! এ যেনো উপন্যাসের পাতা থেকে উঠে আসা অজপাড়া গাঁওটি!
                    <br/><br/> 
                    সেই বাজারটায় কেউ যদি কোনোদিন চলেই যান,বলে রাখছি,খেয়াঘাটের পারে,সর্বপ্রথম দোকানটাতে যেয়ে, আলুর দম,ছোলাবুটের ঝোল এবং রসগোল্লার একটা প্লেট নিয়ে বসবেন,আর ইচ্ছেমত খাবেন! কিযে সুস্বাদু ছিলো জিনিসটা!!
                    <br/><br/> 
                    আমার লেখাটা থামাতে হচ্ছে। আর বড় করা তো অপরাধ!
                    <br/><br/> 
                    তবে হ্যা,সেই বিখ্যাত কথাটি আসলেই যুতসই-একা ভ্রমনের ক্ষেত্রে শুরু করাটাই যা কঠিন। একবার শুরু করার পরে,সময়গুলো রুপান্তরিত হতে শুরু করে সোনালী সময়ে,যে স্মৃতিগুলো আজীবন রয়ে যাবে আপনার সাথে!
                    <br/><br/> 
                    <CarouselGal images={Day3} hasLeftButton={true} style={{ height: 500, width: 837 }} canAutoPlay={false} hasCaptions={true} hasCaptions='top' thumbnailWidth='20%' thumbnailHeight='20%' hasThumbnailsAtMax={false} hasCaptionsAtMax={true} hasIndexBoard ={false} hasRightButton='bottomRight' hasLeftButton='bottomLeft' hasSizeButton={false} shouldMinimizeOnClick={true} shouldMaximizeOnClick={true} />
                     <br/>
                    পথেঘাটে মানুষের সাথে ইন্ট্যারেকশন হচ্ছে একটা বাইকপ্যাকিং
                    ট্রিপের মুখ্য উপাদান। কতকত মানুষ,এবং তারা কত ইন্টারেস্টিং!
                    দিনাজপুরের সেই বিচ্ছু ছেলের দলটা,আমার সমবয়েসী মুচি ভাইটা,নওগার সাইকেল চালিকা সেই বাচ্চা মেয়েটা,চলনবিলের খেয়াঘাটের সেই মাঝিচাচাটা,জয়পুরহাটের সেই হোটেল ম্যানেজার ভাইটা,আক্কেলপুরের সেই ফেলো এইচ এস সি ব্যাচমেট ভাইটা,দহগ্রামের সেই পরোটা খাওয়ার পার্টনার ভাইটা,তিনবিঘা করিডরের সেই ভারতীয় বি এস এফ ভাইটা,হিলি স্থলবন্দরের সেই বিজিবি ভাইটি,পার্বতিপুরের সেই কৃষক চাচাদের দলটা,পাটগ্রামের সেই আন্তরিক মানুষগুলো,চিলমারি ডাক বাংলোর সেই কেয়ারটেকার চাচাটা, এবং এই মুহুর্তে মনে না পড়া আরো কত মানুষগুলো এবং তাদের স্মৃতিগুলো আমার বাইকট্রিপটার স্বার্থকতা!
                    কেউ যদি এই পর্যন্ত পড়ে থাকেন-হ্যালো!! ধন্যবাদ! ব্যাস, এই হলো আমার গল্প।

                 </p>
                 <br/><br/>
                 <hr/>
                     <WriteComment/>
                 </div>
             </div>
             <Footer/>
        </div>
    )
}

export default North
