import React from 'react'
import Footer from '../Comps/Footer'
import WriteComment from '../Comps/WriteComment'

const Offroad = () => {
    return (
        <div className='offroad'>
             <div className='offroad-im'>

             </div>
             <div className='articlebg'>
                 <h2>প্রশান্তি ও কাদামাখা সিলেট</h2>
                 <hr/>
                 <br/>
                 <div className='article'>
                     <p>

                     ক্লাস ফাইভে আমার জীবনে পড়া সেরা হরর বইটায় পড়েছিলাম- এক বৃস্টির রাতে সরকারি ডাক বাংলোতে   সোফায় বসে তার কেয়ারটেকার জ্যোতিষ বাবু আ্যডভেঞ্চার উপন্যাস পড়ছিলেন। তখন মধ্যরাত। অমন সময়ে তার সাবেক প্রেমিকা লক্ষীর অতৃপ্ত আত্মা এসে তাকে ভুলিয়ে ভালিয়ে শ্মশান ঘাটে নিয়ে ঘাড় মটকায়! 
                    কিশোরগঞ্জ জেলা পরিষদ ডাক বাংলো। রাত ১১ টা। ঝুম বৃস্টি হচ্ছে। একদম কোনে একটা বটগাছতলার দুটো কামরাওয়ালা একটা ভবনে আমি একমাত্র মানুষ।  
                    বারান্দায় দুটো সোফা পাতা আছে। বিদ্যুত নেই। মেইন গেটে তালা দিয়ে গেছে কেয়ারটেকার। 
                    অন্ধকারে মোবাইলের বাতি জ্বালিয়ে সোফায় বসে আমি এখন বই পড়ছি। বিষণ্ণ মুখ নাইট ডন কুইক্সোট অব লা মানচার আ্যডভেঞ্চার!
                    বিদ্যুৎ চমকাচ্ছে! বাইরে ছোট্ট বেলী ফুল গাছের ছায়াও লক্ষীদিদির মত লাগে!


                    কিশোরগঞ্জের অজপাড়া গ্রামগুলো ঠিক একেকটা শিল্পের মত। স্রষ্টা অনেক মায়া নিয়ে বানিয়েছেন নরসুন্দা নদীপারের, কেন্দুয়ার গ্রামগুলো। শ্বাস নেয়ার কথাও মনে থাকেনা,একেই নিশ্চই বলে শ্বাসরুদ্ধকর সৌন্দর্য্য! 
                    আমার সারাজীবনে এত বড় ধানক্ষেতের বিস্তৃতি দেখিনি। রাস্তার দুদিকে তাকালে বড় করে দম নিতে ইচ্ছা করে হঠাত। প্রতিবার অমন নিশ্বাস নেয়ার পরে মনে হচ্ছিলো আইসক্রিম খাচ্ছি, এমনই শীতল আর নির্মল সেখানের বাতাস!
                    আমাদের প্রেসিডেন্ট গর্ব করে মিঠামইন, অষ্টগ্রামের সৌন্দর্য্যের কথা বলেন। একটা তাবু কিনে আমার একদুন যেতেই হবে কিশোরগঞ্জের চরম নিভৃত সেই গ্রামগুলোতে! 
                    যেই ভরসা নিয়ে অসুস্থতা নিয়েও বেরিয়েছিলাম-গ্রাম বাংলার শীতল শুভ্র বাতাসে শরীর ঠিক হয়ে যাবে,তা হয়েছে। করিমগঞ্জ বাজারে দুইটা পরোটা খাওয়ার পরে মনে হয়েছিলো নতুন জীবন শুরু হচ্ছে! 
                    আর দুইটা দিন দুর্গাপুর যাবার, সোমেশ্বরী নদীতে ঝাপানোর.....



                    আমি আর বেল্লা বাংলাদেশের ৩৫ টা জেলার ১২২ টা উপজেলাতে চরে বেড়িয়েছি। আর আজই প্রথম, মাঝপথে আমার বাইকের কোনো মেকানিকাল ইস্যু হলো! 
                    পিছনের শিফটারটা যখন নস্ট হয়,তখন পুর্বধলা থেকে ধোবাউড়া যাবার রাস্তা খুজে পেতে আমি একটা মাটির রাস্তায় গলগধর্ম হচ্ছিলাম, সুর্য্য ঠিক একদম মাথার উপরে! ওহ,যেই ঘামাটা ঘামলাম,চিন্তায়! 
                    পিছনের গিয়ার ৬ এ ফিক্স করে দিয়ে, হালুয়াঘাট-নালিতাবাড়ী হয়ে ঝিনাইগাতি এসে পড়েছি। হালুয়াঘাট থেকে রাস্তার ডান পাশে মেঘালয়ের পাহাড়গুলো দেখা যাচ্ছিলো। আগামীকাল একদম তার পার ঘেসে যাবো চিন্তা করেই একটাবার মাত্র স্যাডল থেকে নেমে শেষ ৪১ কিলোমিটার চালিয়ে সন্ধ্যা হতে হতেই ঝিনাইগাতি, যেই আমি ৪ টার সময় কিনা মুন্সীর হাটে চা খাচ্ছিলাম! 
                    হ্যালো বর্ডার রোড! এসেই পড়লাম,কাল দেখা হচ্ছে!!

                    গরম! আজকে ভীষণ দুর্ধর্ষ একটা দিন ছিলো, এবং আমার চেনা কেউ আমাকে দেখলে চিনবেনা, মাদাগাসি জাতির বর্ণ ধারন করেছি! 
                    এখনো গাল, কান, নাক গরম হয়ে আছে! 
                    স্মৃতিতে অম্লান ঝিনাইগাতি-বিরিশিরির পথঘাট। মনপুরা দ্বীপ থেকে ৮০ টাকা দিয়ে কেনা শখের ইয়ারফোন, আর আমার স্মার্টফোনের জিপিএস নস্ট হয়েছে আজ। পুরো পথে আমার কোনো ধারনাই ছিলোনা আমি কোথায় আছি,বা যাচ্ছি কোনদিকে! 
                    সারাদিন কিচ্ছু খেতে পারিনাই। চা বিস্কুট পুরি হাবিজাবি দেখলে ভীষণ অনীহা জাগে আজকাল। বিরিশিরির রেস্টুরেন্টের সবাই অবাক হয়ে আমার খাওয়া দেখছিলো। 
                    জীবনে যা মুখে দেইনি, সেই শুটকি মাছের মধ্যে থাকা বেগুন ভাজি না দেখেই গিলে ফেলেছি!! 
                    ফিক্স গিয়ারে অফরোডে চালাতে যে কি অসহায় লাগে!  প্রতিবার গিয়ার শিফট করতে সাইকেল উলটা করে টিউন করতে হচ্ছে। 
                    গরমের চোটে আগামীকাল যাত্রাবিরতি-বিরিশিরি!


                    এপ্রিলের আগুনঝরা আজকের দিনের প্রথম আলো ফোটার মুহুর্তে নেত্রকোনার সুসং দুর্গাপুরে ঢাকা-বিরিশিরিগামী একটা বাস থেকে নেমে আমার সাথে সাইকেল চালানো শুরু করে Jabeer Ahmed Nirjhor
                    সে কিভাবে এসেছিলো তা এক বিরাট ইতিকথা। তোমরা দুজন লিজেন্ডঃ Masud Junaidul, আন্তরিক ধন্যবাদ।
                    আমরা কলমাকান্দা হয়ে পাচগাও বর্ডার রোড পৌছে যখন মেঘালয়ের পাহাড়সারিগুলো এই সামনে দেখলাম, বেশ চঞ্চল হয়ে উঠেছিলাম দুজন। সাথে সুর্য্য মামাও।
                    প্রচন্ড তাপের সাথে সে খুব আলোকছটাও বিলাচ্ছিলো।  আর তাতে বাংলাদেশের সবচে আ্যডভেঞ্চারাস ট্রেইল বাইকিং রুট টা হয়ে উঠলো ভিনটেজ! হৃদয় হরনকারি, চোখের জন্য প্রচন্ড প্রশান্তিদায়ক। সুর্য্যের তেজ যত বাড়ছিলো, তত বেশী করে যেনো আমি প্রাণচাঞ্চল্য পাচ্ছিলাম! এ যদিও আমার স্বভাব। আবহাওয়া যত রুক্ষ হয়, পৃথিবীটাকে বড় বেশী আপন, নিজের তত কাছের বলে মনে হয়।
                    শেষ বিকেলে আমরা লুকিয়ে লুকিয়ে তারকাটা পেরিয়ে ভারত চলে গেছিলাম। ছবিতে দেখা যাওয়া বিচ্ছুর দল একাজে পটু। একজনকে নাকি একবার বিএসেফের এক জওয়ান ২০ টাকা দিয়েছিলো! ধরতে পারলে নাকি রাম ধোলাই দেবে, এই ভয় দেখিয়ে যেইনা আমাদের ওরা বাংলাদেশে নিয়ে এলো, মুহুর্তপরেই একটা বি এস এফ পেট্রল পার হলো! 
                    টেকেরঘাটে নীলাদ্রি লেকে ৫০০ মিটার ফ্রিস্টাইল সাতার কেটেছি। একদম প্রো স্টাইলে, আই ওয়াজ সো ফাস্ট!! আর দুই ঘন্টা শরীর ডুবিয়ে হাত পা ছড়িয়ে আকাশের দিকে চেয়ে ছিলো জাবির। 
                    আমি যতরাত বাসার বাইরে কাটিয়েছি,তার মাঝে সবচেয়ে বিষণ্ণ,  অন্ধকারতম জনপদ টেকেরঘাট।
                    এখনো কারেন্ট দেখিনাই। 
                    end of day 6
                    টেকেরঘাট, তাহিরপুর, সুনামগঞ্জ


                    ও মাই গড ও মাই গড! সিলেটের ভাষা!  আর সিলেটের সৌন্দর্য্য! মাই গড ছাড়া আর কোনো শব্দ বেরুচ্ছেনা কিছুক্ষন যাবত! 
                    কি মায়া চারিদিকে, কি মায়া!! 
                    ও মাই গড, ও মাই গড!! 
                    ছাতক থেকে সুরমা নদী নৌকায় পাড়ি দিয়ে এক অন্য দুনিয়ায় চলে এসেছি!  মেঘালয়ের পাহাড়গুলো আবার দেখা যাচ্ছে দিগন্তে!!
                    এইখানে ছোলাবুট দিয়ে খিচুড়ি খাওয়া যায়! 


                            বৃষ্টি,পাহাড়, কাদা, আবার বৃষ্টি, আবার কাদা ও সাইকেলের গল্প!
                            আমরা দুই বন্ধু সুনামগঞ্জের ছাতক থেকে যেদিন সকালে সিলেটের গোয়াইনঘাট অভিমুখে যাত্রা শুরু করি, গরমে ত্রাহী ত্রাহী অবস্থা! কে জানতো দিনশেষে কাপুনি দিয়ে ঠান্ডা লাগবে দুজনের! 
                            ছাতক উপজেলা পরিষদ ডাক বাংলোতে আমাদের যে কামরা দেয়া হয়েছিলো, তার তালার চাবি হারিয়ে ফেলেছিলাম! বাপরে, সকালবেলা ঘাম ছুটে গেছিলো চিন্তায়! কিন্তু কেয়ারটেকার চাচা বেশ ভালো লোক ছিলেন! ওনার দেখানো পথে আমবাড়ী খেয়াঘাটে পৌছি দুজন! 
                            (নোটঃ ছাতকে একটা বালিকা উচ্চ বিদ্যালয় ছিলো, যার প্রতিষ্ঠাকাল দেখে ভিড়মি খেয়ে সেদিকে হা করে তাকিয়ে ছিলাম আমি, বন্ধু সতর্ক না করলে সেখানে মান সম্মান খোয়াতাম! জোকস অ্যাপার্ট- স্কুলটা ১৮৩৭ সালের!! ভীষণ মুগ্ধ হয়েছিলাম, সেকালে গার্লস স্কুল ছিলো শূনে! )   
                            আমবাড়ি ঘাট একটা জাদুর ঘাট, ছাতক একটা জাদুর জনপদ। ভীষণ, ভীষণ প্রাণচঞ্চল, অমন একোটা জায়গায় অমন একটা শহর সত্যিকারের একটা ব্লেসিং!! কোম্পানিগঞ্জ সেখান থেকে মাইল দশেক।  কিন্তু, সে ১০ মাইল ছিলো লাইফটাইম রাইড!  প্রথমে আমবাড়ির ট্রলার সুরমাপারের  এমন এক জায়গায় নামিয়ে দেয়, যেটা মিডল অফ নোহোয়্যার! আর এক ধাক্কায় যেনো চলে এসেছি অন্য এক দুনিয়ায়! চারিদিকে লাল রঙের মাটির সাথে সুসংগত  পাকা ধানের ক্ষেতগুলোর রঙ ও সোনারঙ্গা, সুরমার কালো পানি, এবং কি ব্যাপার, আকাশের রঙ ও কালো, হঠাত ভীষণ মেঘ করেছে! উত্তর-পশ্চিমে তাকালে দূরে বিশাল এক দৈত্যের মত অবয়ব দেখা যায় ভারতের মেঘালয় রাজ্যের পাহাড়সারি! অপার্থিব সে দৃশ্য, অপার্থিব ছিলো সে পরিবেশ! অফিশিয়ালি সিলেট এসে গেছি কিনা!
                            ঘাটে নামতেই এলিয়েন ভাষায় (সিলেটি ভাষা, দুঃখিত) আমাদের দিকে তাকিয়ে হাক ছাড়লেন খালিগায়ে লুংগিপরা উদাস উদাস চেহারার এক বুড়ো চাচা, যার অর্থ খুব সম্ভবত ছিলো- নাশতা কইরা যাও, শরীরে বল পাবা, ভালো টানতে পারবা!! 
                            চাচার কথায় কিনা জানিনা, দুজনে ঠিক করলাম এমন জায়গায় কখন কোথায় রেস্তোরা পাওয়া যায় কোনো ঠিক নাই, চলো খাই! 
                            বড্ড মায়াবী ছিলো বিরান সুরমাপারের সেই ছনের ছাপড়া দেয়া ঘরটা। ততক্ষনে ঠান্ডা বাতাস ছাড়তে শূরু করেছে ধরণী! কয়েকজন কিশোর সিলেটের বিখ্যাত "আখনি" বিক্রি করছিলো সেই নামমাত্র রেস্তোরায়। তাদের এটা পার্ট টাইম কাজ, বাকি সময় ঘাটে নৌকা চালায়। আমি সেই প্রথম আখনি খেয়েছিলাম। 
                            ভরপেট খেয়ে বেরিয়ে ভাবলাম এবার হবে টান, রোদ নাই,চলো চলো মেইট!! ওরে বাপরে, খানিক পরে টের পেয়েছিলাম, রাস্তার অস্তিত্ব নেই সেখানে! ছাল চামড়া ওঠা রাস্তা এক জিনিস, কিন্তু তার পরের লেভেলের রাস্তা আমবাড়ি-কোম্পানিগঞ্জ! ধুম ধুম করে গর্তে পড়ছিলো চাকা, আর প্যাচ প্যাচ করে ছিটকে উঠছিলো কাদামাখা পানি আর লাল মাটি! জিহ্বা বেরিয়ে গেছিলো আট কিলোমিটার পথ চলতে! একই সময়ে চোখদুটো ভীষণ ঠান্ডা হচ্ছিলো। অপরুপ, শ্বাসরুদ্ধকর সৌন্দর্য্য নাম না জানা সে গ্রামগুলোর! 
                            কোম্পানিগঞ্জ ভোলাগঞ্জ হয়ে আমরা যখন বিছনাকান্দি যাবার রাস্তা খুজছি, তখন মুষলধারে বৃষ্টি নেমে গেলো! আমার পার্টনারের রেইনকোট নেই,কিন্তু আমার আছে! কি করা যায়? একজনে ভিজে আরেকজন তো শুকনো থাকা যায়না! 
                            ঠিক করা হলো দুজনে ভাগ করে পরবো, ভিজলে দুইজনেই ভিজবো! তুমি কোন পার্ট নিবা? আমার প্রশ্নের জবাবে মেইটের জবাব আমারে উপরের টা দাও ভাই! আমার তো হাফপ্যান্ট, পা ভিজলে সমস্যা নাই! 
                            বুঝতে পারলাম না, সে কি ত্যাগ স্বীকার করলো, নাকি আমাকে করালো! রেইনকোটের নীচের পার্ট পরে, সানগ্লাসের ক্লাউডি গ্লাসখানা লটকে, প্যানিয়ার ইচ্ছামত পলিথিনঢাকা দিয়ে, আশেপাশে ভীড় করে থাকা স্থানীয় লোকজনের শুভকামনা নিয়ে সা করে বৃষ্টির নীচে আমরা।  
                            কোম্পানিগঞ্জ রোড ছিলো ছালওঠা পীচের রাস্তা। এবার ঝুম বৃস্টিতে আমাদের রাস্তা- আদি ও অকৃত্তিম মাটির রাস্তা। হাটুপানি জমে আছে ৭০ শতাংশ পথে, বাকি তিরিশ শতাংশ ভীষণ সুন্দর আঠালো, থকথকে কাদা! 
                            কিছুক্ষন সাবধানে, ভালোমানুষের মত দেখেশুনে চললাম আমরা। দেখা গেলো যতই সাবধান হইনা কেনো, চাকার হাব পর্যন্ত ডুবে যাওয়া পথের কোথায় খানাখন্দ , টের পাওয়ার কোনো উপায় নেই! 
                            কয়েকবার ধপাস হবার পরে জিদ চেপে গেলো। দুইজনের একটা চোখাচুখি হলো, বাতাসের গর্জনে কথা শোনার উপায় নেই! একই ভাবনা চলছে দুজনের মনে, তা নিশ্চিত হবার পরে ফ্রিস্টাইল স্ট্রীট রাইডারদের মত কেয়ারলেস রাইডিং শুরু করলাম! 
                            এই না হলো কথা! দুনিয়া শক্তের ভক্ত! এতক্ষন সাবধানে চালাচ্ছিলাম আর উস্টা খাচ্ছিলাম, এখন গর্ত কোনো পাত্তাই পাচ্ছেনা! উড়ে এগোলাম দুজনে! বাজার পড়ছিলো কিছু, তারা চায়ে চুমুক দেয়া বাদ দিয়ে উকি দিতে থাকলো দুই পাগলের দিকে! মন্তব্য ও উড়ে আসছিলো কিছু, শোনার উপায় থাকলেতো!! 
                            ঘন্টা দুয়েক পরে যখন বৃষ্টি থামলো, আমরাও থামলাম। কি অপুর্ব রঙ ধরেছিলো দুজনের শরীর! কাদার রঙ কি যেনো? মেটে আরকি!
                            তখন ফুরসৎ হলো চারিদিকে তাকানোর! কোথায় এসে পড়েছি! হাতের বামপাশে আকাশ ছোয়া মেঘালয়ের পাহাড়সারী! হাতের ডানে দিগন্তবিস্তৃত সোনারঙ্গা ধানক্ষেত। বৃস্টিপরবর্তী সোদাগন্ধওয়ালা আবহাওয়াটা এত সুন্দর মানিয়েছিলো সেগুলোর সাথে যে আমরা দুজনে কাদার কথা দিব্যি ভুলে গেলাম! এরপরের ঘন্টাদুয়েক জীবনের সবচে সুন্দর অফরোড ট্র্যাকটা ধরে চললাম। প্রতি সেকেন্ড ছিলো একটা করে চমক, একটা করে আনন্দের প্যাকেট!  
                            আমরা যখন বিছনাকান্দি পৌছি, তখন বিকাল হয়ে গেছে। পাথরতোলার এলাহী কান্ড চলছে সেখানে! দেখতে গেলাম কান্ড, আর পথ হারালাম! দিব্যি এক গোলকধাধা! কোত্থেকে এসেছি, আর কোথায় যাবো,তার কোনো ধারনাই নেই! রেসকিউ করতে এলো একজন শ্রমিক! 
                            এলিয়েন ভাষায় যা বলছিল তার খানিকটা এরকম- " আপনারা রাস্তা ভুইলা গেছেন নাকি? বুঝছি বুঝছি, এই আমার পিছে পিছে আসেন, দেহেন কেমনে কই নিয়া যাই আপনাগো! আপনেরাতো উলটা আইছেন! নতুন নতুন তো! " 
                            থরথর করে কাপি তখন দুজন। ঠান্ডা বসে গেছে! একোটা কুয়ায় নেমে শরীরের কাদা ধোয়া হয়েছে ঠিকই, কিন্তু কাপড় বদলানো যে সম্ভব না! কাপতে কাপতে "বাজারের নাম মনে নাই" বাজারের একটা হোটেলে ঢুকে গরম রসগোল্লা খাওয়া শুরু করলাম! রাজ্যের খুদা পেটে, আর ঠান্ডাটা মিলে, রাক্ষস হয়ে গিয়েছিলাম দুজন! রসগোল্লা আর রসগোল্লা, পরোটা আর পরোটা, ছোলাবুট আর মুড়ি, খেতেই রইলাম, খেতেই রইলাম! 
                            তারপর আশা নিয়ে যখন বের হলাম, এবার নিশ্চই গোয়ানঘাট রোড একদম ফকফকা, তখনও টের পাইনি, আসলে অ্যাডভেঞ্চার কেবল হচ্ছে শূরু! 
                            ছবিতে দেখানোর চেয়ে অন্য কোনো উপায় নেই আমার সেই পথের বর্ণনা দেয়ার, রাজ্যের জঘন্যতম কাদায় আবার মাখলো পুরো শরীর। এবার আর দুজনের কোনো অভি্যোগ নেই, মেনে নিয়েছি! 
                            কত বিচিত্র সব রাস্তা পাড়ি দিয়েছি! খোলা মাঠের মধ্যে দিয়ে একেবেকে চলা সরু একটা মেঠোপথ, শুকিয়ে যাওয়া একটা খালের বুক দিয়ে, বাশবাগানে ছাওয়া একটা সুড়ংগসদৃশ পথ দিয়ে, নাম না জানা বুনোফুলে ছাওয়া ছবির মত সেই রাস্তাটা দিয়ে, সারাবিকাল যেনো ঘোরের মধ্যে সাইকেল চালালাম দুজন। 
                            অন্ধকার হয়ে গেছে যখন, দূরে আলো দেখা যাচ্ছিলো। আলো! বড় দুর্লভ দৃশ্য। আলোটা গোয়াইনঘাটের ই ছিলো। সেখানের ডাক বাংলো পৌছে হাফ ছেড়ে বাচলাম! 
                            উহু, শেষ হয়নি দিন। একজন আর্মি অফিসার হনহন করে হেটে এসে বললেন, কি চাই! আমাদের দাবী শুনে তিনি আন্তরিক দুঃখ নিয়ে জানালেন, নতুন রিক্রুট নিয়ে ট্রেইনিং মিশনে এসে তিনি ও তার দল গোয়াইনঘাট ডাক বাংলো দখল করে ফেলেছেন! 
                            দুজনের দশা দেখে তিনি যারপরনাই চিন্তিত, ছাড়তে পারেন না আমাদের ঐ অবস্থায়। পুকুরপার দেখিয়ে আমাদের পরিস্কার হতে বলে তিনি  ব্যাবস্থা করলেন আমাদের সেদিন রাতের আশ্রয়! তার পরিচিত এক স্থানীয় কলেজের ছেলে যাকে তিনি "ছোট ভাই" বলেন, ওদের বাসায় একটা কামরা নাকি ফাকাই থাকে! 
                            যে ব্যাপারটা কখনো ভুলবোনা তা হচ্ছে, ডাইরেকশোন দিলেন আমাদের তিনি সেবাড়ি পৌঁছানোর! দারুন তার স্টাইল- " এখান থেকে বায়ের রোড ধরে সোজা চলে যাবা, দেখবা মাথার উপর দিয়ে একোটা রাস্তা গেছে, ওই রাস্তায় কিভাবে উঠবা সেখানে গেলেই টের পাবা, উপরে উঠে দেখবা একটা ব্রিজ, ব্রিজটা গোয়াইন নদির উপরে বানানো, যেই নদীর নামে এই জনপদের ও নাম। ব্রিজটা পার করে দুই শ মিটারের মত সামনে যেয়ে দেখবা একটা দোতলা নীল রঙা বাড়ি, হাতের ডান পাশে। বাড়ির গায়ে লেখা "অমুক এনজিও"। ওইটা না, তার একটু সামনেই দেখবা একটা একতলা বাসা, সাদা রঙা, ওই বাড়িতে যেয়ে জিগ্যেস করবা "অমুক ভাই" আছে কিনা! " 
                            অমুক ভাইয়ের বাড়ি পৌঁছে দেখলাম আমাদের জন্য হাড়ি আর জগ নিয়ে বসে আছে অমুক ভাইয়ের বড় ভাই। হাড়ি আর জগটা মেজর ভাইয়ের ডেরায় নিয়ে যেতে হবে, উনি তাতে করে আমাদের জন্য রাতের খাবার দিয়ে দেবেন! 
                            আমরা পুনরায় আর্মি ব্যারাকে ফেরত এলাম, আর আর্মি স্টাইলে ভাত খেলাম। সারা শরীর ভেজা, কাদা, কিন্তু ভাত খাচ্ছি জগ থেকে তরকারী উঠিয়ে! 
                            অমুক ভাইয়ের বাড়িতে ফেরত এলাম রাত প্রায় ১০ টায়। নার বাড়ির পিছনে শান বাধানো পুকুরঘাট। 
                            " মেইট, পুকুরে যদি সাপ থাকে? অবস্থা দেখছো? " 
                            "আরে ম্যান, এত চিন্তা করলে হয়, দাও ঝাপ" 
                            "ওহ মেইট, শ্যাম্পু ও দিয়ে গেছে অমুক ভাই" 
                            "আরে জোস, উনিতো জোস" 
                            অমুক ভাইয়ের বাড়িতে যে কামরায় আমরা রইলাম, সেটা এক কথায় রাজকীয়! বাইরে তখন মুষলধারে বৃষ্টি হচ্ছে। পরিশ্রান্ত আমরা, দুইজন দুই বিছানায় শুয়ে মাঝখানে অমুক ভাইকে টুলে বসিয়ে পড়ালেখা সম্পর্কিত জ্ঞান দিতে থাকলাম! 
                            অনেক ধন্যবাদ আপ্যায়নের জন্য অমুক ভাই।



                            সেদিন বলেছিলাম Jabeer বর্ডার পাত্তা দেয়না! 
                            আজ সে জলজ্যান্ত একটা আন্তর্জাতিক পোর্টকে কোনো পাত্তাই না দিয়ে এক টানে সব বর্ডার গার্ড, কাস্টমস অফিসার, এবং উপস্থিত উতসুক জনতার চোখের সামনে নো ম্যানস ল্যান্ড পার করে ফেললো!
                            বাপরে,আমিতো ভাবছিলাম রামঝাড়ি খাবে সে! বর্ডার গার্ডের একজন চিৎকার দিলেন- ভাই কই যান আপনি, কই যান?? 
                            ওহ!! জাবিরের সে কি বিনম্র লজ্জামাখা হাসি!

                            আমি প্রথমবারের মত সিলেট এসেছি। ফার্স্ট ইম্প্রেশন হচ্ছে, সিলেটের ট্রাফিক দেখে মনে হলো- আমিতো ঢাকার মানুষ , সালসাবিল, বলাকা আর ৬ নাম্বারের বাউলি এড়ায়ে অভ্যস্ত, এই শহরের রাজা কে! খুজি!!  নিজেরই রাজা রাজা ফিল হচ্ছিলো, কি ভদ্র শহর। 
                            জাবির অবশ্য অন্য কারনে ফিদা। সেটা টপ সিক্রেট। 
                            আনারসের ভর্তা আর চা খেয়েছি শহরে ঢুকেই। প্রাণ গেছিলো জুড়িয়ে। 
                            নেংটাকালের বন্ধু Fahim পড়ে শাবিপ্রবিতে, আর যায় কোথায়, করেছি পাকড়াও! 
                            এর আগে সকালে লালাখাল গিয়েছিলাম ছোটবোনের আবদার মিটাতে। আসার আগে পই পই করে সে বলে দিয়েছিলো, লালাখালের নীল পানি আসলেই নীল কিনা তা যেনো ছবি না, ভিডিও রেকর্ড করে নিয়ে আসি। 
                            তারও আগে গিয়েছিলাম তামাবিল জিরো পয়েন্ট। 
                            সবচে গুরুত্বপুর্ণ কথা হচ্ছে,গতকাল রাতে গোয়াইনঘাটে বাংলাদেশ আর্মির মেজর এনায়েত ভাই তাদের ব্যারাকে নিয়ে গরুর মাংস ডাল আর কি এক অদ্ভুদ নামের মাছ দিয়ে ভাত খাইয়ে দিয়েছিলেন। সে ছিলো এক অভিজ্ঞতা! আর্মিদের সবকিছুই আমার ভাল্লাগে যে! রাত ৮ টায় ঘুম,এ কি যা তা কথা!! 
                            হ্যালো সুন্দরী সিলেট! দেখাটা হয়েই গেলো...


                            গত কিছুদিন তাবত বাংলাদেশের সবচে রুক্ষ পথগুলোতে চরে, সিলেট-শ্রীমঙ্গল রোডটাকে মনে হচ্ছিলো আউট অফ দ্যা ওয়ার্ল্ড! 
                            যদিও হেডউইন্ডের চোটে ১-৬ কম্বিনেশনেও চালাতে পারছিলামনা ফেঞ্চুগঞ্জ অবধি।
                            শেষবারের মত আখনি (সিলেটের ছোলাবুটের খিচুড়ি) খেয়ে একটানে মৌলভীবাজার শহরে পৌছে দুইজনের জাগলো অদ্ভুদ ইচ্ছা। আমার ফালুদা, আর জাবিরের বোরহানি খাওয়ার জিদ চেপে গেছিলো! 
                            পুরো শহর তন্ন তন্ন করে খুজেও যখন না পেয়ে চলে যাচ্ছিলাম, তখন শহরের বিখ্যাত রাজিব দার সাথে মোলাকাত হয়ে গেলো! উনি পৃথিবীর সবচে উচু চালানোযোগ্য রাস্তায় সাইকেল চালিয়েছেন,  আর আজকে আমাদের ইচ্ছা পুরন করেছেন কোত্থেকে যেনো! 
                            চায়ের শহর শ্রীমঙ্গল!  তাজা চা কোত্থেকে পান করতে পারি জ্ঞাত কেউ বলে দিলে খুব ভালো হতো!



                            স্বর্গের মত দেশটা, আর তার সরল মানুষগুলোকে ফনি থেকে রক্ষা কোরো তুমি আল্লাহ্‌।  
                            এদেশের সমুদ্রতট হাজার বছর ধরে লড়ে চলা যোদ্ধা, আর তার বাসিন্দারা প্রত্যেকে লৌহমানব, আরেকটা ঘুর্ণিঝড় হয়তো প্রকৃতির জন্য একটা রুটিন মাত্র, তাদের জন্য আরেকটা যুদ্ধ। দয়া করে জিতিয়ে দিও তুমি তাদের, আমাদের উপকুল, আমাদের অর্থনীতি.....সর্বোপরি : অপরাজিত এই ভুমিকে... 



                            ঘুর্নিঝড় ফনী যেদিন বাংলাদেশ অতিক্রম করছিলো, আমি আর জাবির সেদিন ঢাকা-সিলেট হাইওয়েতে কাকভেজা হয়ে সাইক্লিং করছিলাম। 
                            আমাদের সিলেট ট্রিপের শেষদিন ছিলো দুজনের জন্যই খুব স্মৃতিবহুল একটা দিন।
                            ট্রিপের ষষ্ঠদিন নেত্রকোণার বিরিশিরি থেকে আমার সাথে যোগ দেয় জাবির! 
                            আমরা দুজন এরপরে একসাথে সাইকেল চালিয়েছি আরো ৮ দিন। সুনামগঞ্জ-সিলেট-মৌলভীবাজার-হবিগঞ্জ হয়ে ব্রাহ্মণবাড়িয়া গিয়েছি, এবং গড়েছি কত স্মৃতি। 
                            শেষদিন সকালে ব্রাহ্মণবাড়িয়া সার্কিট হাউজ থেকে বেরোনোর সাথে সাথেই পুরো ট্রিপের প্রথম পাংকচারটা খেয়েছিলাম আমি। 
                            হেডউইন্ড ভেঙে অনেক সাইক্লিং করেছি, কিন্তু সেদিনের অভিজ্ঞতা সম্ভবত তার সাথে তুলনা করাটা হাস্যকর। দক্ষিন- পুর্ব বরাবর এগোচ্ছিলাম আমরা, ফনীর ঠিক বিপরীত দিক। পুরোটা সময়েই বাম দিকে কাত হয়ে সাইকেল চালাতে হচ্ছিলো, কারন ওদিক থেকে আসা বাতাস খুব করে চাইছিলো ডানে ধাক্কা মেরে ফেলে দিতে।
                            এনা হানিফের বাসগুলো যখন পাশ দিয়ে পানি ছিটিয়ে, তুফানি গর্জন করে ছুটে যাচ্ছিলো, মোটো জিপি ড্রাইভারদের মতই বায়ে কাত হয়ে যাচ্ছিলাম সাবধানতা বজায় রাখতে গিয়ে! 
                            সেদিনের ১১৮ কিলোমিটার জীবনের সবচে কঠিনতম,এবং উপভোগ্যতম পথ ছিলো।  
                            সারাদিন দুজনে কলা, পেটীস আর পানি খেয়েছিলাম। দাড়ালেই যে কাদামাখা শরীর বিরক্ত করছিলো।  
                            একবার এক হালি কলা কিনেছিলাম ভৈরব বাজারের সামনে এক চাচার চলন্ত ভ্যান থামিয়ে। বাজারে যাওয়ার আগেই আমার কাছে বৌনি হয়ে গেছিলো তার। 
                            ওই কলা চারটে খাওয়ার স্মৃতি উজ্জ্বল। প্রচন্ড শব্দ করছিলো বাতাস, হেলমেট খোলার পর চুলগুলো সব দাঁড়িয়ে গেছিলো তার ঠেলায়! পরনের জামা ভীষণভাবে লেপটে গেছিলো শরীরের সাথে। সাইকেলসহ আমাকে উড়িয়ে নিয়ে যায় যায়, এমন অবস্থায় হাইওয়ের পাশে হ্যান্ডেলবারের ওপর আলগোছে শরীরের ভর ছেড়ে দিয়ে নিরাশ চোখে চারটে কলা খেয়ে ফেলেছিলাম। 
                            চোখজোড়া বিস্ময়ে পুলকিত বাতাসের স্বাধীনতা দেখে। কিভাবে চোখের সামনে পুরো সৃষ্টি দিগ্বিদিক ছোটাছুটি করছিলো! 
                            জাবির আর আমি সেই নরসিংদী থেকে আলাদা হয়ে ডেমরা ব্রিজের কাছে এসে আবার এক হই। ঠিক সেই মুহুর্তে ট্রিপ ও দিনের দ্বীতিয় পাংকচার, এবার জাবির।   
                            সন্ধ্যার পর যখন আমরা চিরচেনা জ্যাম ঠেলে ঢাকা শহরে, উষ্ণ অভ্যর্থনা নিয়ে দাঁড়িয়ে ছিলো আমাদের সাইকেল সোসাইটি! অদ্ভুদ, অসাধারন একোটা ইউনিওন ছিলো সেরাতে। 
                            বাসায় এসে দেখি আব্বু দুই লিটার কোকাকোলা ফ্রিজ থেকে বের করে দিচ্ছে আমার পানে। ছোটবোন পায়েপায়ে টইটই করছিলো ট্রিপের ছবিগুলো দেখার জন্যে!
                            তখন মনে হচ্ছিলো- আমার জীবনটা কত্ত সুন্দর!
                     </p>
                     <br/>
                     <WriteComment/>
                 </div>
             </div>
             <Footer/>
        </div>
    )
}

export default Offroad
