import React from 'react'
import Footer from '../Comps/Footer'
import WriteComment from '../Comps/WriteComment'

const Southern = () => {
    return (
        <div className='south'>
            <div className='south-im'></div>
             <div className='articlebg'>
                 <h2>দক্ষিনের অপরাজিত পথ</h2>
                 <hr/><br/>
                 <div className='article'>
                       <p>
                         কোনো এক বৈশাখের কথা। সেবছর ঢাকাতে খুব বৃস্টি হচ্ছিলো! এত বৃস্টি যখন অসহ্য মনে হতে শুরু করেছিলো,কালচে,বিষণ্ণ আকাশের হাত থেকে নিস্তার পাওয়ার আশা নিয়ে আমরা চারজন যার যার মাউন্টেইন বাইক নিয়ে ঘর পালালাম,ঝকঝকে নীল আকাশের খোজে! নিতান্তই একটু বাইরে থেকে আসি বলে চলে গেলাম পদ্মা নদী পার করে,আরো দক্ষিনে।
                         <br/><br/>
                        আমার দলের বাকি যে তিনজন,তাদের একজন-কিছুটা পাগলাটে ধরনের,অন্য দুজনের একজন দুনিয়াজোড়া খ্যাতি অর্জনের পটেনশিয়াল রাখা বাচাল,এবং অপরজন-বড় বড় চুলের মালিক, রোম্যান্টিক মানুষ!
                        সার্চ পার্টির হাতে ধরা খেয়ে মোটে দুই দিনের মাথায় রোম্যান্টিক যুবককে যখন হিড়হিড় করে করে ধরে ঢাকায় নিয়ে যাওয়া হয়-তখন বাকি তিনজন বাগেরহাটের চিতলমারিতে,চিংড়ির ঘের চরে বেড়াচ্ছে। সন্ত্রস্ত হয়ে আরো দক্ষিনে,হাওয়ায় মিলিয়ে যাওয়ার ব্যাপারে তারা একদমই ঐক্যবদ্ধ!
                        প্রচন্ড এক গরম দিন ছিলো সেদিন। শরীর দিয়ে রীতিমত ধোয়া বের হচ্ছিলো,যখন আমরা ভীষণ অবহেলায় বিবর্ণ,ছাল ওঠা,পাটগাতি-বাগেরহাট রাস্তার ধ্বংসাবশেষ ধরে চলছিলাম।
                        <br/><br/>
                        তখনই কোনোরকম পুর্বঘোষণা ছাড়া,এক তুলনাহীন ঠান্ডা বাতাসের পাকানো স্রোত তুমুল বেগে চারিদিক থেকে ছুটে আসতে লাগলো,সাথে নিয়ে এলো রাজ্যের যত ধুলা,কাগজ,কোথাকার কোন বাড়ির খড়ের গাঁদা থেকে উড়িয়ে আনা শুকনো খড়ের পেজা, অদেখা কোনো আমগাছের ভাঙা ডাল,সুমিষ্ট পানির তুমুল বর্ষণ,আর সোঁদা মাটির গন্ধ! আমরা তাকে আদর করে ডাকি "কালবৈশাখী"!
                        <br/><br/>
                        মানবজীবন সহজ করা,দামী স্মার্টফোনগুলোর মায়াতে আমার দুই সঙ্গী সাট করে এক মুদি দোকানের ছনের চালের ছায়ায় আশ্রয় নিলো। আমাকে ডেকেও ফেরাতে পারেনি তারা।
                        আমার ভালোবাসার দক্ষিণবঙ্গের এমন এক দস্যি,অপরাজিত,আদ্যপান্ত প্রশান্তিমাখা পথ ধরে আমি চলে যেতে পারি অনেকদুরে!
                        <br/><br/>
                        চারিপাশে তুমুল ধ্বংসযজ্ঞ চলছিলো। কাকভেজা আমি হঠাতই খানিকটা ঘাবড়ে গিয়েছিলাম,যখন কড়কড় করে গগনবিদারি আওয়াজে বাজ পড়তে শুরু করলো! আশেপাশে বিশাল বিশাল সব মহীরুহ,কখন না জানি ভেঙে মাথায় পড়ে একটা! বৃস্টির ফোটা শুধু উপর থেকেই পড়ছিলোনা,আসছিলো পাশ থেকে,আসছিলো এমনকি নীচ থেকেও! চশমাটায় একটা ওয়াইপারের অভাব বোধ হচ্ছিলো ভীষণ। সামনে থেকে আসা বাতাস ঠেলে এগুনোর সময় মনে হচ্ছিলো দেয়ালে মাথা ঠেকিয়ে রেখেছি,পা দুটো চক্রাকারে ঘুরতে ঘুরতে দিব্যি যুদ্ধ করে যাচ্ছে কিসের সাথে যেনো!
                        সম্ভবত প্রায় দুই ঘন্টা পরে,প্রায় সাঝ হয়ে এসেছে,যখন আমি ভৈরব নদীর পারে দাঁড়িয়ে মুগ্ধ চোখে তার নিরলস,নির্বিকার দক্ষিনমুখী যাত্রাপানে চেয়ে আছি-ভেজা,কর্দমাক্ত,বিদ্ধস্ত,ঠান্ডায় যবুথবু,উচ্ছ্বসিত আমি।
                        <br/><br/>
                        আমার দুই সঙ্গী যখন প্যাচপ্যাচে কাদায় একাকার,খয়েরী রঙের পানিতে পুর্ণ খানাখন্দভরা বাগেরহাট রোড ধরে তুমুল বিরক্তি এবং অসীম অভিযোগ নিয়ে টুকটুক করে আমার পানে এগিয়ে আসছিলো-তখন আমি ঐতিহাসিক ষাট গম্বুজ মসজিদের শান বাধানো পুকুরঘাটে জম্পেশ একটা গোসল সেরে,চুল শুকাতে ব্যাস্ত।
                        না,খানিকটা ভুল বলেছি-তারা এসে আবিষ্কার করেছিলো-আমি ষাট গম্বুজের পাশের এক রেস্তোরায়, দুর্দান্ত এক খালার মাটির চুলোতে রান্না করা-সদ্যধরা গলদা চিংড়ি দিয়ে ইচ্ছেমত ভাত খেয়েই যাচ্ছি -ওদের দেখে শুধু মাথা ঝাকিয়ে বসতে ইশারা করলাম-অযথা প্রশ্ন করার,কথা বলার সময় কই!
                        আমার বাচাল সঙ্গীটির আব্বাজানের আছে অসংখ্য চিংড়ির ঘের-বাগেরহাটি বলে কথা! তথা উত্তরাধিকার সুত্রে সব চিংড়ি একদিন তার হবে জানা সত্ত্বেও মাত্রই খেয়ে আসা সে ব্যাগট্যাগ ছূড়ে মেরে বসে গেলো আমার পাশে! দুই সংগীর এহেন আচরনের হেতু জানতে ,অথবা হিমশীতল সেই বৈশাখের সন্ধ্যায় অমন সুন্দর ভাপ ওঠা গলদার অমোঘ টানে আমাদের তৃতীয় সঙ্গীটিও ঠিক তাই করলো।
                        খেয়েদেয়ে যখন উঠি, পেটটা নিয়ে নড়তে পারেনা অবস্থায় তিনজনে হেডলাইট লাগিয়ে খুলনামুখী! খুলনা যাওয়ার সিদ্ধান্ত কখন হয়েছে? চিংড়ি খেতে খেতে,ওই তখনই।
                        <br/><br/>
                        রুপসা ব্রিজের পুর্বে,খুলনা-বাগেরহাটের সীমান্তঘেঁষা একটা গ্রামের নাম লকপুর। ঠিকভাবে বলতে গেলে,সেখানে একটা জংগল আছে,যার মাঝে কিছু মানুষ বাস করে! লকপুরে থাকে আমার অন্যতম প্রিয় কিছু মানুষ,বিশেষ করে পরম আদরের দুই ভাগনি! ওদের প্রিয় রসগোল্লা আর ছানামিস্টি হ্যানডেলবারে ঝুলিয়ে রাতদুপুরে বেশ হই হল্লা করে খুজতে শুরু করলাম বাড়ি! প্রায় ১৩ বছর পরে আমি ওদের বাড়িতে-ভাগনিদুটো "মামাআ" বলে চিতকার করতে গিয়েও আমার সাথের দুই আজনবী দেখে এক দৌড়ে পালালো!
                        সন্ত্রস্ত হয়ে আরো দক্ষিনে,হাওয়ায় মিলিয়ে যেতে চেয়েছিলাম আমি আর আমার পাগলাটে সঙ্গীটি। অন্যজন তার সীমার শেষে পৌঁছে যশোর হয়ে ঢাকার উদ্দেশ্যে আমাদের ছেড়ে গেলো।
                        রইলাম বাকি দুজন তবে! তাই সই। দক্ষিনমুখী যাত্রা অব্যাহত রইলো,যখন আমরা মোংলা হয়ে রওয়ানা দেই শরনখোলা,রায়েন্দার উদ্দেশ্যে!
                        <br/><br/>
                        আমার সহচর বন্ধুটি এবার বেশ দ্বিধায় পড়ে গেলো! কারন কিনা,শরনখোলা নামটাই যে অমন। ২০০৭ সালের সিডরের কথা নিশ্চই সবার মনে আছে!
                        দ্বিধাদ্বন্দের অবসান ঘটিয়ে,কাটাখালির কাছে এসে আমাকে একা ফেলে চলেই গেলো সে যশোরমুখী আমাদের বাচাল বন্ধুটির সাথে যোগ দিতে!
                        যাহ,এবার কি হবে,এমনটা ভাবার সুযোগই দেইনি নিজেকে,আর,কপালটা এমনই,আমার মোবাইলে তখন বাজছিলো-"নীল আকাশের নীচে আমি,রাস্তা চলেছি একা!!"
                        এরপরে কি করবো তা ভাবার আগেই আমার সংগীটি ফিরে এসেছিলো।
                        সেদিনের অনুভুতিগুলো ছিলো একদমই অন্যরকম। যতই দক্ষিনে এগুচ্ছিলাম,কি যে রোমাঞ্চিত লাগছিলো! এখন মনে করে অবাক হচ্ছি একদিনে অত ঘটনা ঘটেছিলো কিভাবে!
                        এপ্রিলের উজ্জ্বল সেই দুপুরের স্তব্ধতার মাত্রা ক্রমশই আরো বাড়তে শুরু করলো আমরা যখন মোংলা উপজেলা পার করে মাদুরপাল্টা বাজার নামের আড়ালে মোড়েলগঞ্জ ঢুকে গেলাম।
                        অপার্থিব এক ধরনের বাতাসের ধারা বয়ে যায় সেখানে,নীরবতা এমন,মাঝেমাঝে যখন দুয়েকটা নাম না জানা পাখি ডেকে ওঠে, দিগন্তের কোথাও কোনো বাড়ি থেকে ভেসে আসা কোনো গরুর হাম্বা,কিংবা গৃহস্থলীর টিউবওয়েল চাপার নেশাধরানো আওয়াজ,কানে যেনো পীড়া দেয়! দুপাশে দেখার মত কিছু নেই,শুধু অগাধ,অগাধ জলরাশি,মোহাগ্রস্থের মত যেদিকে শুধু তাকিয়েই থাকতে মন চায়,কারন অনেক অনেকক্ষণ পরে যখন চারিদিকের ছবির মত নিশ্চলতার রেশ টেনে হঠাত একটা মাছরাঙ্গা তার ক্যামোফ্লাজ ছেড়ে ছো মেরে কোনো ছোটমাছ তুলে নেবে,তখন পানির কূলকুল আওয়াজটা,আর সৃষ্ট ঢেউগুলোতে এপ্রিলের মধ্যদুপুরের সুর্যরশ্নির প্রতিফলনটা-একটু ভালোবাসা।
                        <br/><br/>
                        অনেক গরম,কিন্তু কেনো যেনো সেই মোহনীয় বাতাসের ধারা ভেদ করে কিছুতেই চামড়ায় বসতে পারেনা সুর্য্যরশ্নি।
                        <br/><br/>
                        যদিও একটু বাড়িয়ে বলা হবে সেটা বললে! হঠাত করে যখন আমরা অনুভব করলাম,প্রচন্ড পিপাসা পেয়ে বসেছে,আমি খুজতে শূরু করে দেই ম্যাংগো জুস,যা না গিলে আমি থাকতেই পারিনা সাইক্লিং ট্রিপে। তখন মুগ্ধ বিস্ময়ে আবিষ্কার করি-যেখানে আছি,সেখানে গত ছয়দিন ধরে বিদ্যুৎ নেই,এবং গ্রামবাসী এতে খুবই অভ্যস্ত!
                        <br/><br/>
                        তখন আমরা কোথায় ছিলাম আজ আর মনে নেই। সেখানটার নাম কোনো মানচিত্রেও খুজে পাওয়া যায়নি। যেখানে ভোলা নদী সুন্দরবনের সর্ব পুর্বের দ্বীপটি বলেশ্বর নদী থেকে আলাদা করেছে,সেখানে কোনো পাকা রাস্তার অস্তিত্ব নেই। তবে লাফাতে লাফাতে রিকশার টায়ার ঘুরাতে থাকা এক ছোট্ট ছেলের ভাষ্য অনুযায়ী আর কিছু সামনেই "বড়" রাস্তা পাওয়া যাবে!
                        আমরা যখন শেষ দুপুরে শরনখোলা ফরেস্ট অফিস রোডে উঠে আবিষ্কার করলাম সেই বড় রাস্তাটি আসলে সদ্য ট্রাক বোঝাই করে ফেলা ঝুরো মাটির একটা দিগন্তবিস্তৃত ট্রেইল,তখন অবধি প্রায় ১৩ কিলোমিটার মাটির পথে সাইক্লিং করে ফেলেছি।
                        <br/><br/>
                        সুন্দরবনের পাশ ঘেসে,কোথাও তার সীমানা হয়ে একেবেকে চলা একটা মাটির রাস্তা ,আমাদের মাউন্টেইন বাইক,হৃদয় ঠান্ডা করে দেয়া সোঁদা গন্ধযুক্ত নোনা বাতাসের নিশ্বাস,জীবনের সেরা বিকেলটি কাটিয়েছিলাম শরনখোলা অভিমুখী সেই রাস্তাটিতে। ইস,কোনোদিন যদি পাকা না হত "২৫ কিলোমিটার টু হেভেন" সেই রাস্তাটা......
                        <br/><br/>
                        বিনা নোটিশে এলো বৃষ্টি। সেই বৃষ্টিকে বলা হয় পচা বৃষ্টি। না মুষলধারে ধরছে,না আকাশ দেখা যাচ্ছে,অমন স্কটিশ বৃষ্টি শরনখোলা রোড নামধারী ঝুরো মাটির স্তূপগুলোকে কয়েক মুহুর্তের মাঝে কাদামাটির দলা বানিয়ে ফেলতে কুন্ঠিত হলোনা!
                        প্রচন্ড আঠালো মাটি এমনই পিচ্ছিল,সেখানে কেউ জামা খুলে সা করে স্লাইড দিলে মিটার শ পাচেক অনায়াসে পিছলে চলে যেতে পারবেন! ছবিতে যেমনটা দেখা যাচ্ছে,সে ছিলো আমাদের মাউন্টেইন বাইকদুটোর ওপরে অসাইক্লিক অত্যাচার। ঘন্টাখানেক পরে যখন মাগরিবের আজান দিলেন মুয়াজ্জিন,আমাদের সাইকেলের ড্রাইভট্রেইন বলতে আর কিছু অবশিষ্ট ছিলোনা। সর্বশক্তিতে ঠেলেও ঘোরানো যাচ্ছিলোনা পেছনের চাকা!!
                        <br/><br/>
                        নামাজের জন্য ওযু করতে তার পুকুরঘাটে যাচ্ছিলেন এক মুরুব্বি। তিনি সেখানে গিয়ে যা দেখলেন,তার জন্য পরে আমি ভীষণ লজ্জিত হয়েছিলাম। শান বাধানো পুকুরঘাটে আসলেই ওভাবে পুরো সাইকেলটা ঘষেমেজে ধোয়াটা একদমই উচিত হয়নি। যেই ঝাড়িগুলো খেয়েছিলাম নানার কাছে,তা জীবনে ভুলবোনা!
                        বরষাকালে বাংলাদেশ যে রুপ ধারন করে,তা বর্ণনার অতীত,আমরা সবাই সেটা জানি। সেদিন সন্ধ্যায় কাদা দিয়ে পুরো শরীরটা মাখিয়ে আমরা যখন শরনখোলা "উপজেলা" কিংবা রায়েন্দা পৌছেছিলাম,ততক্ষনে আমি আমার জীবনের সেরা বৈশাখী দিনটা কাটিয়ে ফেলেছিলাম।
                        <br/><br/>
                        সন্ত্রস্ত হয়ে আরো দক্ষিনে,হাওয়ায় মিলিয়ে গিয়েছিলাম সেবার। তবে সেটা অন্য একটা গল্প!

                       </p>
                       <br/>
                       <WriteComment/>
                 </div>
             </div>
             <Footer/>
        </div>
    )
}

export default Southern
