import React from 'react'
import Footer from '../Comps/Footer'
import WriteComment from '../Comps/WriteComment'

const Zain = () => {
    return (
        <div>
            <div className='girls-im'>
                
            </div>
            <div className='articlebg'>
                <h2>আমাদের মেয়েরা...</h2>
                <hr/>
                <br/>
                
                <div className='article'>
                    <p>
                          রাজারবাগ পুলিশ লাইনের সিগনালে দাঁড়িয়ে আছি আমার সাইকেল নিয়ে, আমার চারিপাশের জনস্রোতের দিকে চেয়ে ভাবছিলাম, এদের সবারই নিশ্চই একটা করে গল্প আছে, যা শুনলে হয়তো তাদের উপর বিরক্ত হতে মন চাইবেনা। নিশ্চই আছে।  অমন সময়ে আমার ডান পাশ থেকে একটা স্কুটার থেকে আন্তরিক এক অনুরোধ ভেসে এলো কানে। 
                          <br/><br/>
                        'ভাইয়া, আপনার পানির বোতল থেকে একটু পানি দেয়া যাবে, আমার আম্মুর খুব পিপাসা লেগেছিলো' 
                        ঢাকা শহরের ব্যাস্ততার মাঝে ট্রাফিক সিগন্যালে এমন কথা সচরাচর শোনা যায় না।  আরও অদ্ভুতভাবে, ওটা একটা নারীকন্ঠ। আমি চমকে তাকালাম সেদিকে। হ্যা, আমাকে উদ্দেশ্য করেই বলেছে কথাটা আরোহিণী। 
                        <br/><br/>
                        আমি বাসা থেকে পানি ভরে নেয়ার পর তখন পর্যন্ত ওই বোতল থেকে পানি পান করিনি, তাই বিনা দ্বিধায় এগিয়ে দিলাম ওটা তার পিছনে বসা মায়ের হাতে। আন্টির দুই চোখ ভরা দুশ্চিন্তা, কিন্তু তবু আমাকে 'ধন্যবাদ বাবা' বলার মত ক্ষমতা তার ছিলো। 
                        <br/><br/>
                        তিনি বোতলটা পুনরায় আমার হাতে ফিরিয়ে দেয়ার আগে তার মেয়েটা আমার লুকিয়ে রাখতে চাওয়া কৌতুহলটুকুও বুঝে নিয়ে নিজ থেকেই বললো, মাকে নিয়ে হাসপাতালে যাচ্ছে সে। ওটা কোভিডের জন্য ডেডিকেটেড একটা হাসপাতাল। আমার আর কিছু জিগ্যেস করার, এমনকি জানতে পারার ও সাহস হয়নি।  
                        ট্রাফিক যখন আবার চলতে শুরু করলো, খেয়াল হলো, স্কুটারের গতি আমার সাইকেলের চাইতেও কম। অনেক কসরত করে ঢাকার নারকীয় ট্রাফিক ঠেলে তার চালিকাকে এগোতে হচ্ছে, হ্যান্ডেলবার বেগতিকভাবে এদিক সেদিক ঘুরে যাচ্ছে, পা দিয়ে মাটি নাগাল পেতে বেশ কস্ট হচ্ছে তার, প্রতিবার পা নামাতে গিয়ে সে প্রায় কাত হয়ে পড়ে যাচ্ছে। আমার নিজেরই চিন্তা হলো, আরও সাত কিলোমিটার পথ সে কিভাবে যাবে! তার পরিচ্ছেদ দ্বিচক্রযান চালানোর জন্য আদর্শ ছিলো, সেটুকুই শুধু ভরসা! বেশ অনেকটা পথ আমি তাদের পিছনে চলেছি। পূর্ব অভিজ্ঞতার দরুন স্কুটারের চালিকা কোনো রিকশা পেরিয়ে গেলে আমি কান পেতে রইলাম ঐ রিকশা থেকে কারো কোনো বিরূপ মন্তব্য ভেসে আসে কিনা। দুঃখজনকভাবে, ওটা এসেছিলো। বেশ কয়েকবার। আমি কাউকে কোনোদিন গালি দেই না। কিন্তু খুব ক্ষেপে গেলে নিজের অজান্তেই এমন সব কথা বলতে পারি, যা আমার রাগের সৃষ্টিকারীকে একদম চুপ করিয়ে দিতে পারে। কয়েকটা নবাব ধরনের রিকশা আরোহী, এবং চালককে সম্ভবত চুপ করিয়ে দিয়েছিলাম।  
                        <br/><br/>
                        একটুপর যখন কালবৈশাখী ঝড় এলো, ধুলোর বন্যা বয়ে গেলো পুরো শহরে, এরপর নামলো বৃষ্টি, তার অনেক আগেই কোনো এক মোড়ে আমার দৃস্টিসীমা থেকে হারিয়ে গিয়েছে সেই স্কুটার চালিকা ও তার মা, অনাড়ম্বড়ভাবে। আমি জানিনা ঝড়ের মাঝে কোথায় আশ্রয় নিয়েছিলো তারা, আমি জানিনা ওই হাসপাতালে কত সংগ্রাম ডিউ হয়ে আছে তাদের, আছে কোন করুন গল্প। 
                        <br/><br/>
                        প্রায় দুই বছর পর কালবৈশাখী ঝড়, এবং বৃস্টিতে ভিজে যখন সাইকেল চালাচ্ছিলাম, শুধু মনে হচ্ছিলো, আমার এই শহরে এমন কত মেয়ে আছে, যারা পৃথিবী বদলে দিতে পারে, কত বড় বড় স্বপ্ন আছে তাদের, আর সেগুলো নিঃস্বার্থ, কিন্তু তারা পৃথিবী বদলে দিতে পারে না, কারন তারা ঘর থেকেই বের হতে পারে না। কত মেয়ে আছে যাদের মন টা মোটেও সংকীর্ন না, বরং মহাকাশের মত বিশাল, যাদের রূপ নিয়ে চর্চা করতে হয়না, কারন তাদের পুরো অস্তিত্ব থেকেই উপচে পড়ে সৌন্দর্য্য, যাদের ভাবনা কেবল ছেলে বন্ধু, কিংবা প্রেমিক কেন্দ্রিক না, নতুন পোশাক, কিংবা নিজের চামড়ার রঙ নিয়ে না, যাদের সকল দুশ্চিন্তা নারী স্বাধীনতা নিয়ে না, বরং মানবজাতির স্বাধীনতা নিয়ে, যারা বোঝে পৃথিবীটাকে বদলে দিতে হলে  তার দৃষ্টি আরও কত বড় হতে হবে, সর্বোপরি, ননীর পুতুল না এই শহরের সেই মেয়েরা! এই শহরে অমন মেয়েরা আছে, সেই কথা বিশ্বাস করতে আমার অনেক ইচ্ছা করে! 
                        কিন্তু আমাদের মেয়েদের যে একটু সাহস দরকার! সেই সাহস কে দেবে? আমি যতই বকবক করি, এর সমাধান দিতে পারবো না। অমন সাহসী মেয়ে দেখতে পেলে আমার কি যে আনন্দ হবে, তা বলার না, কিন্তু অমন সাহসী হতে আমি কোনো মেয়েকে বলতে পারবো না! কারন আমি যতই বকবক করি, আমি জানি আমার শহরে আমি একটা মেয়ে হয়ে জন্ম নিলে আমিও অমন সাহসী হতে পারতাম না হয়তো! কিন্তু আমাদের মেয়েদের একটু সাহস যে খুব দরকার! তথাকথিত নারী পথিকৃতেরা যদি 'আমার যা মন চায় তাই পরবো, আমার মন চাইলে আমি সিগারেট ফুকবো, আমার মন চাইলে আমি রাত ৩ টায় বাইরে থাকবো, পুরুষেরা আমাদের শাসন করে' ধরনের বুলি আমাদের মেয়েদের না শুনিয়ে, অমন কিছু শোনাতে পারতো, যাতে আমাদের মেয়েরা সত্যি সত্যি পৃথিবী বদলে দিতে পারতো! 
                        <br/><br/>
                        মেয়েদের কেনো অশ্রদ্ধা করা হয়, তা নিয়ে অভিমান, অভিযোগ না করে আমাদের মেয়েদের কি উচিত না নিজেদেরকে উন্নত করা, নিজেদের দৃষ্টি প্রশস্ত, জাগ্রত করা? নারী স্বাধীনতা কার কাছ থেকে চেয়ে নিতে হবে? ওটা তো চাকরির বেতন না, ওটা দেয়ার মত কেউ তো নেই। পৃথিবীর সব সভ্য পুরুষ নারীকে সম্মান করে, তার প্রতি সহমর্মিতা দেখায়, তার প্রতি নিবেদন করে বিশেষ সুবিধা, তাদেরকে তারা মনে করে পৃথিবীর বুকে সবচে  আরাধ্য সৃস্টি হিসেবে। আমাকে যদি  কেউ নারীজাতি সম্পর্কে দুই লাইন বলতে বলতো, তাহলে আমি বলতামঃ "ধরার অধিকাংশ মেয়ে পৃথিবীটাকে অনেক বড় অকল্যানের হাত থেকে রক্ষা করে, তারা নিজের অজান্তেই আমাদের বুড়ো প্রকৃতি কে ঘিরে রাখে অপার্থিব প্রশান্তিতে। সৃস্টিকর্তার সবচে দুর্দান্ত সৃস্টিগুলোর একটি, একটি মেয়ে, দুনিয়াতে তারচেয়ে কমনীয় আর কিছু থাকতে পারেনা।"  
                        <br/><br/>
                        কিন্তু পৃথিবীর সব পুরুষ কি সভ্য? না। যারা অসভ্য, তাদের সভ্য হতে বললে কি তারা সভ্য হবে? না, কারন প্রতিটি মানুষের কাছে তার নিজের চরিত্রই সবচে সুন্দর, নিজের যেকোনো কাজ সে নিজের কাছে জাস্টিফাই করতে পারে। অসভ্য পুরুষদের নজর থেকে বাচতে মেয়েদের কি উচিত নয় সভ্য পুরুষদের শ্রদ্ধা করা, তাদের সাথে কো-অপারেট করা? সভ্য পুরুষরা কি নিজেদের পুরুষালী ক্ষমতা দ্বারা আমাদের মেয়েদের সেইসব অসভ্য পুরুষদের হাত থেকে রক্ষা করতে পারে না? কিন্তু আমাদের নারী পথিকৃতেরা কি কখনো তা ভেবেছে? কখনো কি ভেবেছে? আই ওয়ান্ডার। 
                        <br/><br/> 
                        পৃথিবীটাকে বদলে দিতে আমাদের দরকার ভালো মানুষের। সভ্য মানুষের। কিন্তু পৃথিবীর সব মানুষের মাঝে অর্ধেক নারী, এর মানে হলো, পৃথিবীর অর্ধেক সভ্য মানুষ ও নারী। কিন্তু আমার ধারনা ওটা অর্ধেকের বেশী, কারন আল্লাহ কোনো মেয়েকে অসভ্য করে সৃস্টি করেছেন, তাই বিশ্বাস করতেও মন চায় না আমার। কিন্তু আমাদের মেয়েরা যদি ঘর থেকে বাইরে না যেতে পারে, তারা যদি পৃথিবীর বিরাট কর্মক্ষেত্রে যোগ না দিতে পারে, তাহলে পৃথিবী বদলে দিতে পারা মানুষের সংখ্যা যে অর্ধেক হয়ে যায়! আর, ঠিক একই কারনে, পৃথিবীতে অসভ্য মানুষের সংখ্যা বেড়ে যায় সমানুপাতিক হারে, কারন অসভ্য পুরুষেরা যে তখন সভ্য পুরুষদের সাথে মিশে গিয়ে পৃথিবী বদলানোর সুপারহিরোদের অনুপাত কমিয়ে দিলো, তাদের সব কাজে পানি ঢেলে দিলো! 
                        <br/><br/>
                        আমাদের অর্ধেক সভ্য মেয়েদের যে সুপারহিরোইন হতে হতো, খুব প্রয়োজন ছিলো! 
                        কিন্তু আমাদের মেয়েরা যে ঘর থেকে বাইরে যেতে পারে না! আমাদের মেয়েরা যে সাহসী হতে পারেনা। আমাদের মেয়েরা নিজেদের দৃষ্টি প্রশস্ত, জাগ্রত করতে পারেনা!  
                        <br/><br/> 
                        শুরুর সেই স্কুটার আরোহিণীর কথাটা দিয়েই শেষ করি। এই শহরের কত কিশোরী দুই ঘন্টা রোদে পুড়ে নিজের চামড়া কালো হয়ে যাওয়া নিয়ে চিন্তিত, তিনজন ছেলে বন্ধুর মাঝে কার প্রোপোজাল সবচে লোভনীয় তা নিয়ে চিন্তিত, নিজেকে কিভাবে আরও মেকী সৌন্দর্য্যে মন্ডিত করা যায়, তা নিয়ে এত বেশী চিন্তিত যে, তারা পয়ত্রিশ বছর বয়সে পাশের বাসার আন্টিতে রুপান্তরিত হয়। আজকের কালবৈশাখী ঝড় ঠেলে মা'কে নিয়ে আমাদের সমাজের অসভ্য দৃষ্টির সামনে দিয়ে যেই সাহস দেখিয়ে সেই ছোট মেয়েটা তার পরিবারের প্রতি দায়িত্ব পালন করেছে, শুধুমাত্র এতটুকু সাহস এই শহরের কয়জন উনিশ-বিশ বছর বয়েসী মেয়ের আছে?  
                        <br/><br/>
                        আমি মার্ভেলের কোনো সুপারহিরোইনের নাম জানিনা, কিন্তু ওই মেয়েটা যে ওয়ারিওর! তাই আমি তাকে সম্বোধন করতে চাইতাম প্রাচীন গ্রীসের কিংবদন্তির রাজ্য হ্যালিকারনেসিসের রানী আরতেমেসিয়া বলে।
                     </p>
                      <br/><br/>
                   <WriteComment/>
                 </div>
            </div>
             <Footer/>
        </div>
    )
}

export default Zain
