import a from '../Img/4.jpeg'
import b from '../Img/c2.jpg'
import c from '../Img/b13.jpg'
import d from '../Img/north/a13.jpg'
import e from '../Img/7.jpg'
import f from '../Img/south/t.jpg'

const Menu = [
    {
       src:'Search By Country', 
       id: 1,
       image: a,
       name:"muntain",
       country: "india",
       link:"/nagaland",
       header:'উত্তর-পূর্ব ভারতের সাত বোনেদের রাজ্যঃ পাহাড়ে শিহরণ',
       caption: "নাগাল্যান্ডের উত্তর ঘেঁষা দিগন্তবিস্তৃত সমভুমি ধরে,দক্ষিন-পুর্বের পাহাড়সারি বেয়ে, আসামের গহীন অরন্য ভেদ করে, মেঘালয়ের শানিত হাওয়ার দাপট ভেঙে, আমি চড়েছিলাম মোহনীয় সাত বোনেদের রাজ্যে। চড়েছিলাম আমার চিরচেনা মাউন্টেইন বাইকে, হাজার মাইল লম্বা সেসব অপার্থিব পথ-ঘাট-উপত্যকায়! পর্যাপ্ত ইকুয়্যিপমেন্ট, কনভেনিয়েন্ট ইলেক্ট্রনিক্স, আর সরাইমালিককে টাকা দিয়ে রাত্রিযাপনের গোছানো আউটিং এর জন্য অপেক্ষা করলে আমার জীবনের ২৪ তম বছর আর কোনোদিন ফিরে পাবোনা। অদম্য যে প্রাণশক্তি নিজের ভিতরে বোধ করি, তার সঠিক ব্যাবহার করতে হলে আর চুপ করে বসে থাকতে পারবোনা বিধায়, গত আগস্টে গাটছাড়া নিয়ে প্রথমবারের মত আন্তর্জাতিক সীমানা পার করেছিলাম আমি, যেটা ছিলো বাংলাদেশের সিলেট জেলার তামাবিল এবং ভারতের পুর্ব জৈন্তা হিল জেলার",
    },
 
   {
    id: 2,
    image: b,
    name:"muntain",
    country: "bangladesh",
    link:"/coastline",
    header:'বাংলাদেশের তটরেখাঃ পৃথিবীর বৃহত্তম ম্যানগ্রোভ ও দ্বীর্ঘতম সমুদ্রসৈকত যার বুকে',
    caption:'পৃথিবীটা যদি এক স্বপ্নের দেশ হতো, আমি টেকনাফ রোড ধরে সোজা দক্ষিণে যেতে চাইতাম। নাফ নদী পেরিয়ে সীমাহীন পৃথিবীর বার্মিজ রাজ্যের তটরেখা ধরে বংগোপসাগরের সীমানা পেরিয়ে পৌছুতাম আন্দামান সাগরের তীরে। আমি পেরিয়ে যেতাম মালাক্কা প্রণালী, স্বপ্নের দেশ ইন্দোনেশিয়ায়, জাভা সাগরের দ্বীপে দ্বীপে ঘুরতাম কয়েক যুগ! আমার গায়ের রঙ যখন গাঢ় তামাটে হয়ে যেতো, তখন আমার যেতে মন চাইতো সলোমন সাগরে, কতগুলো বছর ঘুরেফিরে বেড়াতাম নিউ গিনির বনে জংগলে, পাহাড়ে, সাগরে! যখন সাগর আবার ডাকতো, ভেসে পড়তাম সলোমন সাগরে, ভাসতাম দক্ষিণে, একদিন পৌছে যেতাম তাসমান সাগরের পারে! না, অস্ট্রেলিয়া আমি যেতাম না, আমি যেতে চাইতাম আরো দক্ষিণে...আমার কতদিনের শখ, সোনারঙা পলিনেশিয়ানদের সাথে সখ্যতা করার, নারকেল খেতে খেতে বিরক্ত হতে হতে ',
},
{
    id: 3,
    image: c,
    name:"muntain",
    country: "bangladesh",
    link:"/hillroute",
    header:'পাহাড়ে হৃদয়ে হতোদ্যমঃ ট্যানের প্রথম পাহাড় দেখা',
    caption:'আমাদের দেশটা কত বিচিত্র! দিগন্তবিস্তৃত সমতলভূমি থেকে শুরু করে পাহাড়চুড়া,ম্যানগ্রোভ ফরেস্ট আর সমুদ্রের মালিক সে,তার কাছে সবচেয়ে বেশী আছে নদী,নদী এবং নদী! এমনকি দারুন সুন্দর একটা প্রবালদ্বীপ ও যে আছে আমাদের,যেয়ে শুধু খুজে নিতে হবে। কি দুর্দান্ত একটা ভুখন্ড। আমার বিশ্ববিদ্যালয়ের সেমিস্টার বিরতি পাওয়ার সাথে সাথেই আমি তাই বেরিয়ে পড়ি মাতৃভূমির অলংকার দর্শনে,তাকে খুজে বের করতে। সেবার আমি জীবনে প্রথমবারের মত পাহাড় দেখেছিলাম। মাতৃভূমির বিচিত্র ল্যান্ডস্কেপের ১০৩২ কিলোমিটার পথে সাইকেল নিয়ে চরে বেড়িয়েছি,এবং মুগ্ধ হয়েছি। আরেকটা ব্যাপার যা আমার সাথে ঘটেছে, তা হলো- আমি পাহাড়ের প্রেমে পড়েছি, নেশায় বুদ হয়েছি। আমাকে যদি কেউ কখনো সুন্দর একটি দিন কিভাবে কাটাতে চাই বলে জানতে চাইতো, ঝকঝকে এক দুপুরে ঘেমেনেয়ে একাকার হয়ে আমি',
},
{
    id: 4,
    image: d,
    name:"muntain",
    country: "bangladesh",
    link:"/northern",
    header:'উত্তরের চিরশান্তির জনপদঃ উদাসী বিকেলের রাজ্যে',
    caption: "প্রতিবছর শরৎকালে আমার কোথাও না কোথাও বাইকট্রিপে যেতেই হবে! আকাশটা গাড় নীল আর পেজাতুলোর মত সাদা মেঘে ঢেকে যায়,হা করে তাকিয়ে থাকা যায় সেদিকে ঘন্টার পর ঘন্টা,এবং সেই নীলের সাথে গাঢ় সবুজের সমাহারটা কি দুনিয়ার সেরা রঙসমন্বয় না? সিরাজগঞ্জের তাড়াশ উপজেলার একটা অখ্যাত রেস্টুরেন্টে আমি খেয়েছিলাম আমার জীবনের সেরা ডাল! করেছি তা-ই, আমি সারাজীবনে যা করিনি-চুমুক দিয়ে ডাল খেয়েছি,শুধু! আমার মনে হয় ওই ডাল্ভাত খাওয়ার জন্য আমি বারবার ফিরে যাবো সেখানটায়! ডালভাত খাওয়ার সুখস্মৃতি কেবল ঝা চকচকা নতুন,তখন পৌঁছে গিয়েছিলাম আমি তাড়াশ-গুরুদাশপুর রাস্তায়! রাস্তাটা ভীষণ সরু,এবং রাস্তাটার দুপাশের দৃশ্যগুলো ভীষণ,অবর্ণনীয় সুন্দর! হবে নাইবা কেনো? সময়টা ছিলো ভাদ্র মাস,এবং গুরুদাশপুর হচ্ছে রাজত্ব আদি ও অকৃত্তিম-চলনবিলের!দুপাশের পানির",
},
{
    id: 5,
    image: e,
    name:"muntain",
    country: "sriLanka",
    link:"/offroad",
    header:'উত্তর-পূর্বের বর্ডার রোড এবং চায়ের দেশে ',
    caption: "আমরা দুই বন্ধু সুনামগঞ্জের ছাতক থেকে যেদিন সকালে সিলেটের গোয়াইনঘাট অভিমুখে যাত্রা শুরু করি, গরমে ত্রাহী ত্রাহী অবস্থা! কে জানতো দিনশেষে কাপুনি দিয়ে ঠান্ডা লাগবে দুজনের! ছাতক উপজেলা পরিষদ ডাক বাংলোতে আমাদের যে কামরা দেয়া হয়েছিলো, তার তালার চাবি হারিয়ে ফেলেছিলাম! বাপরে, সকালবেলা ঘাম ছুটে গেছিলো চিন্তায়! কিন্তু কেয়ারটেকার চাচা বেশ ভালো লোক ছিলেন! ওনার দেখানো পথে আমবাড়ী খেয়াঘাটে পৌছি দুজন! (নোটঃ ছাতকে একটা বালিকা উচ্চ বিদ্যালয় ছিলো, যার প্রতিষ্ঠাকাল দেখে ভিড়মি খেয়ে সেদিকে হা করে তাকিয়ে ছিলাম আমি, বন্ধু সতর্ক না করলে সেখানে মান সম্মান খোয়াতাম! জোকস অ্যাপার্ট- স্কুলটা ১৮৩৭ সালের!! ভীষণ মুগ্ধ হয়েছিলাম, সেকালে গার্লস স্কুল ছিলো শূনে! ) আমবাড়ি ঘাট একটা জাদুর ঘাট, ছাতক একটা জাদুর জনপদ। ভীষণ, ভীষণ প্রাণচঞ্চল, অমন একোটা জায়গায়",
},
{
    id: 6,
    image: f,
    name:"muntain",
    country: "bangladesh",
    link:"/southern",
    header:'দক্ষিণের অপরাজিত পথ',
    caption: "কোনো এক বৈশাখের কথা। সেবছর ঢাকাতে খুব বৃস্টি হচ্ছিলো! এত বৃস্টি যখন অসহ্য মনে হতে শুরু করেছিলো,কালচে,বিষণ্ণ আকাশের হাত থেকে নিস্তার পাওয়ার আশা নিয়ে আমরা চারজন যার যার মাউন্টেইন বাইক নিয়ে ঘর পালালাম,ঝকঝকে নীল আকাশের খোজে! নিতান্তই একটু বাইরে থেকে আসি বলে চলে গেলাম পদ্মা নদী পার করে,আরো দক্ষিনে। আমার দলের বাকি যে তিনজন,তাদের একজন-কিছুটা পাগলাটে ধরনের,অন্য দুজনের একজন দুনিয়াজোড়া খ্যাতি অর্জনের পটেনশিয়াল রাখা বাচাল,এবং অপরজন-বড় বড় চুলের মালিক, রোম্যান্টিক মানুষ! সার্চ পার্টির হাতে ধরা খেয়ে মোটে দুই দিনের মাথায় রোম্যান্টিক যুবককে যখন হিড়হিড় করে করে ধরে ঢাকায় নিয়ে যাওয়া হয়-তখন বাকি তিনজন বাগেরহাটের চিতলমারিতে,চিংড়ির ঘের চরে বেড়াচ্ছে। সন্ত্রস্ত হয়ে আরো দক্ষিনে,হাওয়ায় মিলিয়ে যাওয়ার ব্যাপারে তারা একদমই ঐক্যবদ্ধ! ",
},

];



export default Menu;

