import a from '../Img/tg.jpg'
import b from '../Img/rl.jpg'
import c from '../Img/gc.jpg'
import d from '../Img/gc.jpg'
import e from '../Img/7.jpg'
import f from '../Img/south/t.jpg'

const Menu = [

 {
    src:'Search By Titles...', 
    id: 3,
    image:c,
    name:"muntain",
    country: "bangladesh",
    link:"/ourgirls",
    header:'আমাদের মেয়েদের যে একটু সাহস দরকার!',
    caption: "আমার এই শহরে এমন কত মেয়ে আছে, যারা পৃথিবী বদলে দিতে পারে, কত বড় বড় স্বপ্ন আছে তাদের, আর সেগুলো নিঃস্বার্থ, কিন্তু তারা পৃথিবী বদলে দিতে পারে না, কারন তারা ঘর থেকেই বের হতে পারে না। কত মেয়ে আছে যাদের মন টা মোটেও সংকীর্ন না, বরং মহাকাশের মত বিশাল, যাদের রূপ নিয়ে চর্চা করতে হয়না, কারন তাদের পুরো অস্তিত্ব থেকেই উপচে পড়ে সৌন্দর্য্য, যাদের ভাবনা কেবল ছেলে বন্ধু, কিংবা প্রেমিক কেন্দ্রিক না, নতুন পোশাক, কিংবা নিজের চামড়ার রঙ নিয়ে না, যাদের সকল দুশ্চিন্তা নারী স্বাধীনতা নিয়ে না, বরং মানবজাতির স্বাধীনতা নিয়ে, যারা বোঝে পৃথিবীটাকে বদলে দিতে হলে তার দৃষ্টি আরও কত বড় হতে হবে, সর্বোপরি, ননীর পুতুল না এই শহরের সেই মেয়েরা! এই শহরে অমন মেয়েরা আছে, সেই কথা বিশ্বাস করতে আমার অনেক ইচ্ছা করে! কিন্তু আমাদের মেয়েদের যে একটু সাহস দরকার! সেই সাহস কে দেবে?"
},
    {
       
       id: 1,
       image:a,
       name:"muntain",
       country: "book",
       link:"/tingoyenda",
       header:'তিন গোয়েন্দাঃ কৈশোরের দুরন্ত দুনিয়ায় আরেকবার',
       caption: "রবিন মিলফোর্ডকে রকিব হাসান বলতেন মুখচোরা। কিন্তু আমাদের হ্যাংলা পাতলা বাদামী চুলের কিশোরটিও একসময়ে গানের দলে যোগ দেয়ার মত বহির্মুখী জগতকে আয়ত্ব করে ফেললো, লস অ্যাঞ্জেলেসের সব মেয়েকে নিজের মায়াজালে জড়িয়ে ফেললো! অথচ রবিনকে প্রথম চেনা দিনটির পরে ১৩ বছর পার হয়ে গেলেও, আমি কিন্তু বাংলাদেশের শ্রেষ্ঠতম ইন্ট্রোভার্ট রয়ে গেছি! কিন্তু রবিন ও তার দুই বন্ধু আমার জীবনের বাকি সবকিছু কি অবিশ্বাস্যভাবে পরিবর্তন করে দিয়েছে! কি একটা ফ্যাসিনেটিং কল্পনার রাজ্য আমার আছে, যেখানে একবার ঢু মেরে এসে জীবনের সব দুঃখ, চাপ, আক্ষেপ ভুলে গিয়ে আমি হয়ে উঠি পৃথিবীর সবচে সুখী মানুষদের একজন। ২০০৭ সালের বসন্তে আমি ক্লাস সিক্সে পড়তাম। এর আগে পুরোটা জীবন আমার কেটেছে নিভৃত এক গ্রামে, সবকিছু থেকে বিচ্ছিন্ন এক অজপাড়া গ্রাম, যেখানে ছিলোনা বিদ্যুত, যেই গ্রামে আমার জীবন কেটে যেতো সমবয়েসীদের সাথে খালের পর খাল সাতরে, গ্রামের পর গ্রাম ছোক ছোক করে",
    },
   {
    id: 2,
    image:b,
    name:"muntain",
    country: "bangladesh",
    link:"/religion",
    header:'ধর্ম এবং...',
    caption: "প্রাচীন কোনো মানুষ, আদমের (আঃ) সেই উত্তরসূরি যে তার সৃস্টিকর্তাকে ভুলে গিয়েছে, যখন এক সপ্তাহ যাবত পেটে দুর্দান্ত ক্ষিদে নিয়ে একটা শিকারের পিছনে ছুটে ব্যার্থ হয়েছে, আর একদিন দেখেছে তার চেয়ে শক্তিশালী একটা দাতাল বাঘ সেকেন্ডের ব্যাবধানে তার শিকার ছিনিয়ে নিয়েছে, সে সেই দাতালকে নিজের চেয়ে শক্তিশালী হিসেবে একাধারে শ্রদ্ধা এবং ভয় করেছে, শ্রদ্ধা করেছে তার ক্ষমতার কথা ভেবে, কারন তার চেয়ে সেই দাতালের ক্ষমতা বেশী, আবার ভয়ও করেছে তার ক্ষমতার  কথা ভেবে, কারন তার চেয়ে সেই দাতালের ক্ষমতা বেশী, চাইলেই তাকেও ধ্বংস করে দিতে পারে সেই দুর্দান্ত প্রাণীটি। তাই সে ওই প্রাণীটিকে সমীহ করা শুরু করলো, যাকে হয়তো পুজা বলা হয়। এসব কার না জানা, আমি শুধু রিমাইন্ডার দিলাম। এভাবেই মানুষ সুর্য্যের পুজা করতো, বজ্রের ও পুজা করতো। সুর্য্যের পুজা করতো তার ক্ষমতার কথা ভেবে, বজ্রের পুজা করতো সেই ক্ষমতার কথা ভেবেই, যদিও তারা সুর্য্যের উপকারী ক্ষমতার কারনে তাকে ভালোবাসতো, কিন্তু পুজনীয় হিসেবে মানতো বজ্রকেও, কারন বজ্র যখন এসে হাজির হয়, তখন হারিয়ে যায় সুর্য্য, বাচাতে সে পারেনা তার প্রতিদ্বন্দ্বী পূজ্যের কাছ থেকে। কিন্তু যেখানে কোনোদিন  বজর এসে দেখা দেয়না, সাহারার বিরান মরুতে প্রাচীন মিশরীয় কোনো এক জনগোস্টির কাছে পুজনীয় ছিলো মরুভুমি, ধ্বংস ও ঝড়ের দেবতা- সেথ"
},

{
    id: 4,
    
    name:"muntain",
    country: "bangladesh",
    link:"/northern",
    header:'উত্তরের চিরশান্তির জনপদঃ উদাসী বিকেলের রাজ্যে',
    caption: "প্রতিবছর শরৎকালে আমার কোথাও না কোথাও বাইকট্রিপে যেতেই হবে! আকাশটা গাড় নীল আর পেজাতুলোর মত সাদা মেঘে ঢেকে যায়,হা করে তাকিয়ে থাকা যায় সেদিকে ঘন্টার পর ঘন্টা,এবং সেই নীলের সাথে গাঢ় সবুজের সমাহারটা কি দুনিয়ার সেরা রঙসমন্বয় না? সিরাজগঞ্জের তাড়াশ উপজেলার একটা অখ্যাত রেস্টুরেন্টে আমি খেয়েছিলাম আমার জীবনের সেরা ডাল! করেছি তা-ই, আমি সারাজীবনে যা করিনি-চুমুক দিয়ে ডাল খেয়েছি,শুধু! আমার মনে হয় ওই ডাল্ভাত খাওয়ার জন্য আমি বারবার ফিরে যাবো সেখানটায়! ডালভাত খাওয়ার সুখস্মৃতি কেবল ঝা চকচকা নতুন,তখন পৌঁছে গিয়েছিলাম আমি তাড়াশ-গুরুদাশপুর রাস্তায়! রাস্তাটা ভীষণ সরু,এবং রাস্তাটার দুপাশের দৃশ্যগুলো ভীষণ,অবর্ণনীয় সুন্দর! হবে নাইবা কেনো? সময়টা ছিলো ভাদ্র মাস,এবং গুরুদাশপুর হচ্ছে রাজত্ব আদি ও অকৃত্তিম-চলনবিলের!দুপাশের পানির রাজ্য দেখে মনটা যখন আনচান করে পা ডোবানোর জন্য,ঠিক তখনই রাস্তাটা যায় গায়েব হয়ে,আমাকে নামিয়ে দেয় চলনবিলের অগাধ জলরাশির মাঝে"
},
{
    id: 5,
    
    name:"muntain",
    country: "sriLanka",
    link:"/offroad",
    header:'উত্তর-পূর্বের বর্ডার রোড এবং চায়ের দেশে ',
    caption: "আমরা দুই বন্ধু সুনামগঞ্জের ছাতক থেকে যেদিন সকালে সিলেটের গোয়াইনঘাট অভিমুখে যাত্রা শুরু করি, গরমে ত্রাহী ত্রাহী অবস্থা! কে জানতো দিনশেষে কাপুনি দিয়ে ঠান্ডা লাগবে দুজনের! ছাতক উপজেলা পরিষদ ডাক বাংলোতে আমাদের যে কামরা দেয়া হয়েছিলো, তার তালার চাবি হারিয়ে ফেলেছিলাম! বাপরে, সকালবেলা ঘাম ছুটে গেছিলো চিন্তায়! কিন্তু কেয়ারটেকার চাচা বেশ ভালো লোক ছিলেন! ওনার দেখানো পথে আমবাড়ী খেয়াঘাটে পৌছি দুজন! (নোটঃ ছাতকে একটা বালিকা উচ্চ বিদ্যালয় ছিলো, যার প্রতিষ্ঠাকাল দেখে ভিড়মি খেয়ে সেদিকে হা করে তাকিয়ে ছিলাম আমি, বন্ধু সতর্ক না করলে সেখানে মান সম্মান খোয়াতাম! জোকস অ্যাপার্ট- স্কুলটা ১৮৩৭ সালের!! ভীষণ মুগ্ধ হয়েছিলাম, সেকালে গার্লস স্কুল ছিলো শূনে! ) আমবাড়ি ঘাট একটা জাদুর ঘাট, ছাতক একটা জাদুর জনপদ। ভীষণ, ভীষণ প্রাণচঞ্চল, অমন একোটা জায়গায় অমন একটা শহর সত্যিকারের একটা ব্লেসিং!! কোম্পানিগঞ্জ সেখান থেকে মাইল দশেক। কিন্তু, সে ১০ মাইল ছিলো লাইফটাইম রাইড! প্রথমে আমবাড়ির ট্রলার সুরমাপারের এমন এক জায়গায় নামিয়ে দেয়, যেটা মিডল অফ নোহোয়্যার! আর এক ধাক্কায় যেনো চলে"
},
{
    id: 6,
    
    name:"muntain",
    country: "bangladesh",
    link:"/southern",
    header:'দক্ষিণের অপরাজিত পথ',
    caption: "কোনো এক বৈশাখের কথা। সেবছর ঢাকাতে খুব বৃস্টি হচ্ছিলো! এত বৃস্টি যখন অসহ্য মনে হতে শুরু করেছিলো,কালচে,বিষণ্ণ আকাশের হাত থেকে নিস্তার পাওয়ার আশা নিয়ে আমরা চারজন যার যার মাউন্টেইন বাইক নিয়ে ঘর পালালাম,ঝকঝকে নীল আকাশের খোজে! নিতান্তই একটু বাইরে থেকে আসি বলে চলে গেলাম পদ্মা নদী পার করে,আরো দক্ষিনে। আমার দলের বাকি যে তিনজন,তাদের একজন-কিছুটা পাগলাটে ধরনের,অন্য দুজনের একজন দুনিয়াজোড়া খ্যাতি অর্জনের পটেনশিয়াল রাখা বাচাল,এবং অপরজন-বড় বড় চুলের মালিক, রোম্যান্টিক মানুষ! সার্চ পার্টির হাতে ধরা খেয়ে মোটে দুই দিনের মাথায় রোম্যান্টিক যুবককে যখন হিড়হিড় করে করে ধরে ঢাকায় নিয়ে যাওয়া হয়-তখন বাকি তিনজন বাগেরহাটের চিতলমারিতে,চিংড়ির ঘের চরে বেড়াচ্ছে। সন্ত্রস্ত হয়ে আরো দক্ষিনে,হাওয়ায় মিলিয়ে যাওয়ার ব্যাপারে তারা একদমই ঐক্যবদ্ধ! প্রচন্ড এক গরম দিন ছিলো সেদিন। শরীর দিয়ে রীতিমত ধোয়া বের হচ্ছিলো,যখন আমরা ভীষণ অবহেলায় বিবর্ণ,ছাল ওঠা,পাটগাতি-বাগেরহাট রাস্তার ধ্বংসাবশেষ ধরে চলছিলাম। তখনই কোনোরকম পুর্বঘোষণা ছাড়া,এক তুলনাহীন ঠান্ডা বাতাসের পাকানো স্রোত তুমুল বেগে চারিদিক থেকে ছুটে আসতে লাগলো,সাথে নিয়ে এলো রাজ্যের যত ধুলা,কাগজ,কোথাকার কোন বাড়ির খড়ের গাঁদা থেকে উড়িয়ে আনা শুকনো খড়ের পেজা, অদেখা কোনো আমগাছের ভাঙা ডাল,সুমিষ্ট পানির তুমুল বর্ষণ,আর সোঁদা মাটির গন্ধ! আমরা তাকে আদর করে ডাকি 'কালবৈশাখী'!"
},

];



export default Menu;

