import a from '../Img/4.jpeg'
import b from '../Img/c2.jpg'
import c from '../Img/b13.jpg'
import d from '../Img/y.jpg'
import e from '../Img/7.jpg'
import f from '../Img/c.jpg'

const Menu = [
    {
       id: 1,
       image: a,
       name:"muntain",
       country: "india",
       link:"/nagaland",
       header:'উত্তর-পূর্ব ভারতের সাত বোনেদের রাজ্যঃ পাহাড়ে শিহরণ',
       caption: "নাগাল্যান্ডের উত্তর ঘেঁষা দিগন্তবিস্তৃত সমভুমি ধরে,দক্ষিন-পুর্বের পাহাড়সারি বেয়ে, আসামের গহীন অরন্য ভেদ করে, মেঘালয়ের শানিত হাওয়ার দাপট ভেঙে, আমি চড়েছিলাম মোহনীয় সাত বোনেদের রাজ্যে। চড়েছিলাম আমার চিরচেনা মাউন্টেইন বাইকে, হাজার মাইল লম্বা সেসব অপার্থিব পথ-ঘাট-উপত্যকায়! পর্যাপ্ত ইকুয়্যিপমেন্ট, কনভেনিয়েন্ট ইলেক্ট্রনিক্স, আর সরাইমালিককে টাকা দিয়ে রাত্রিযাপনের গোছানো আউটিং এর জন্য অপেক্ষা করলে আমার জীবনের ২৪ তম বছর আর কোনোদিন ফিরে পাবোনা। অদম্য যে প্রাণশক্তি নিজের ভিতরে বোধ করি, তার সঠিক ব্যাবহার করতে হলে আর চুপ করে বসে থাকতে পারবোনা বিধায়, গত আগস্টে গাটছাড়া নিয়ে প্রথমবারের মত আন্তর্জাতিক সীমানা পার করেছিলাম আমি, যেটা ছিলো বাংলাদেশের সিলেট জেলার তামাবিল এবং ভারতের পুর্ব জৈন্তা হিল জেলার ডাউকি। খুব সীমিত পরিমানের সংস্থান, এবং শখের তাবুটা নিয়ে গিয়েছিলাম। আর ছিলো ভীষণ আত্মবিশ্বাস",
    },
 
   {
    id: 2,
    image: b,
    name:"muntain",
    country: "bangladesh",
    link:"/coastline",
    header:'বাংলাদেশের তটরেখাঃ পৃথিবীর বৃহত্তম ম্যানগ্রোভ ও দ্বীর্ঘতম সমুদ্রসৈকত যার বুকে',
    caption: "পৃথিবীটা যদি এক স্বপ্নের দেশ হতো, আমি টেকনাফ রোড ধরে সোজা দক্ষিণে যেতে চাইতাম। নাফ নদী পেরিয়ে সীমাহীন পৃথিবীর বার্মিজ রাজ্যের তটরেখা ধরে বংগোপসাগরের সীমানা পেরিয়ে পৌছুতাম আন্দামান সাগরের তীরে। আমি পেরিয়ে যেতাম মালাক্কা প্রণালী, স্বপ্নের দেশ ইন্দোনেশিয়ায়, জাভা সাগরের দ্বীপে দ্বীপে ঘুরতাম কয়েক যুগ! আমার গায়ের রঙ যখন গাঢ় তামাটে হয়ে যেতো, তখন আমার যেতে মন চাইতো সলোমন সাগরে, কতগুলো বছর ঘুরেফিরে বেড়াতাম নিউ গিনির বনে জংগলে, পাহাড়ে, সাগরে! যখন সাগর আবার ডাকতো, ভেসে পড়তাম সলোমন সাগরে, ভাসতাম দক্ষিণে, একদিন পৌছে যেতাম তাসমান সাগরের পারে! না, অস্ট্রেলিয়া আমি যেতাম না, আমি যেতে চাইতাম আরো দক্ষিণে...আমার কতদিনের শখ, সোনারঙা পলিনেশিয়ানদের সাথে সখ্যতা করার, নারকেল খেতে খেতে বিরক্ত হতে হতে ছোট ভেলায় চড়ে ভেসে বেড়াতাম প্রশান্ত মহাসাগরে...যখন জীবন একটু কঠিন হয়ে যেতো, করতাম মুক্তাশিকার, প্যাসিফিকের তলদেশ থেকে হাতিয়ে আনতাম মুক্তা"
},
{
    id: 3,
    image: c,
    name:"muntain",
    country: "india",
    link:"/hillroute",
    header:'পাহাড়ে হৃদয়ে হতোদ্যমঃ ট্যানের প্রথম পাহাড় দেখা',
    caption: "আমাদের দেশটা কত বিচিত্র! দিগন্তবিস্তৃত সমতলভূমি থেকে শুরু করে পাহাড়চুড়া,ম্যানগ্রোভ ফরেস্ট আর সমুদ্রের মালিক সে,তার কাছে সবচেয়ে বেশী আছে নদী,নদী এবং নদী! এমনকি দারুন সুন্দর একটা প্রবালদ্বীপ ও যে আছে আমাদের,যেয়ে শুধু খুজে নিতে হবে। কি দুর্দান্ত একটা ভুখন্ড। আমার বিশ্ববিদ্যালয়ের সেমিস্টার বিরতি পাওয়ার সাথে সাথেই আমি তাই বেরিয়ে পড়ি মাতৃভূমির অলংকার দর্শনে,তাকে খুজে বের করতে। সেবার আমি জীবনে প্রথমবারের মত পাহাড় দেখেছিলাম। মাতৃভূমির বিচিত্র ল্যান্ডস্কেপের ১০৩২ কিলোমিটার পথে সাইকেল নিয়ে চরে বেড়িয়েছি,এবং মুগ্ধ হয়েছি। আরেকটা ব্যাপার যা আমার সাথে ঘটেছে, তা হলো- আমি পাহাড়ের প্রেমে পড়েছি, নেশায় বুদ হয়েছি। আমাকে যদি কেউ কখনো সুন্দর একটি দিন কিভাবে কাটাতে চাই বলে জানতে চাইতো, ঝকঝকে এক দুপুরে ঘেমেনেয়ে একাকার হয়ে আমি কোনো পাহাড় চড়তে চাইতাম, আর সেই পাহাড়চুড়ায় বসে হা করে শ্বাস নিতে চাইতাম! চুমুকে এক বোতল পানি শেষ করে চুপ করে কোনো এক গাছতলা বেছে খানিক বসে থাকতে চাইতাম! এরপরে আবার পাহাড় চড়তে চাইতাম, একের পর এক চুড়া ডিঙিয়ে যেতে চাইতাম উপত্যকান্তরে!"
},
{
    id: 4,
    image: d,
    name:"muntain",
    country: "india",
    link:"/northern",
    header:'উত্তরের চিরশান্তির জনপদ ',
    caption: "প্রতিবছর শরৎকালে আমার কোথাও না কোথাও বাইকট্রিপে যেতেই হবে! আকাশটা গাড় নীল আর পেজাতুলোর মত সাদা মেঘে ঢেকে যায়,হা করে তাকিয়ে থাকা যায় সেদিকে ঘন্টার পর ঘন্টা,এবং সেই নীলের সাথে গাঢ় সবুজের সমাহারটা কি দুনিয়ার সেরা রঙসমন্বয় না?..."
},
{
    id: 5,
    image: e,
    name:"muntain",
    country: "sriLanka",
    link:"/offroad",
    header:'প্রশান্তি ও কাদামাখা সিলেট! ',
    caption: "লাল রঙের মাটির সাথে সুসংগত পাকা ধানের ক্ষেতগুলোর রঙ ও সোনারঙ্গা, সুরমার কালো পানি, এবং কি ব্যাপার, আকাশের রঙ ও কালো, হঠাত ভীষণ মেঘ করেছে! উত্তর-পশ্চিমে তাকালে দূরে বিশাল এক দৈত্যের মত অবয়ব দেখা যায় ভারতের মেঘালয় রাজ্যের পাহাড়সারি! অপার্থিব সে দৃশ্য, অপার্থিব ছিলো সে পরিবেশ! অফিশিয়ালি সিলেট এসে গেছি কিনা..."
},
{
    id: 6,
    image: f,
    name:"muntain",
    country: "sriLanka",
    link:"/southern",
    header:'দক্ষিণের অপরাজিত পথ',
    caption: "কোনো এক বৈশাখের কথা। সেবছর ঢাকাতে খুব বৃস্টি হচ্ছিলো! এত বৃস্টি যখন অসহ্য মনে হতে শুরু করেছিলো,কালচে,বিষণ্ণ আকাশের হাত থেকে নিস্তার পাওয়ার আশা নিয়ে আমরা চারজন যার যার মাউন্টেইন বাইক নিয়ে ঘর পালালাম,ঝকঝকে নীল আকাশের খোজে! নিতান্তই একটু বাইরে থেকে আসি বলে চলে গেলাম পদ্মা নদী পার করে,আরো দক্ষিনে..."
},

];



export default Menu;

